<pad>
<bos>
<eos>
<unk>
!
!"
!?
"
"'Why?
"-
"--
"--about
"...
"...And
"...This
"...You
"...a
"...and
"...are
"...bio-readings
"...but
"...did."
"...especially
"...for
"...how
"...of
"...the
"...to
"...try
"...unsure
"...you
"..in
"20
"21"
"25
"302"
"60
"<i>Real</i>"?
"<u>Pass</u>,"
"<u>fun</u>?"
"A
"A"
"A.D."
"AQ"..."aggressive
"Aaaahhh!!!
"About
"Absolutely
"Abuse"
"Accident
"Ace"
"Admiral
"Affair"
"Age
"Ahab".
"Airbag,"
"Alabama,
"Albert
"Alex"
"Aliens
"All
"Always
"Always..."
"American
"Amistad",
"Amos
"An
"Anarchy
"Anarchy"
"And
"And"
"Angel!"
"Annie"
"Annie"?
"Another
"Any
"Apocalypse
"Apples
"Applicant?"
"Applied
"Are
"Arkady"
"Art
"Art's
"Arthur's
"As
"Ashes
"At
"Atlas
"Attitude
"Awake"
"Ay
"BERNIE
"BILL,"
"Back
"Banners?"
"Bat"
"Batman
"Batman,"
"Bay
"Bazoomer
"Be
"Because"?
"Bedraggled
"Before
"Beg
"Begin
"Behold
"Beloved
"Beloved"
"Bernie,"
"Berserker!"
"Berthier
"Best
"Betty."
"Big
"Bio-readings
"Bitch"
"Bitch,
"Blaaaaah!
"Blair
"Blazing
"Blood,
"Bob"?
"Bobby
"Book
"Both
"Bowling
"Boy
"Boy?"
"Boys
"Bread
"Breakfast
"Brian's
"Briar
"Bride
"Bride"
"Bring
"Bringing
"Brock
"Brother
"Brother".
"Brown
"Brutus
"Buck"
"Buljanoff,
"Burbank"
"Burger
"Burke"
"But
"Buy
"By
"C"
"C",
"C"...
"C'mon,
"CBS
"Cabin
"Call
"Camp
"Camptown
"Can
"Can't"
"Cancer!"
"Captain
"Carefully".
"Carol."
"Catch
"Catherine,
"Cats
"Caw
"Cecil
"Cellar
"Certainly,
"Chad"
"Changes."
"Checkers"
"Chimera."
"Chinese
"Chronicle"
"Church".
"Cinderella
"Citizen
"Clarence
"Clay
"Clayton,
"Click."
"Clinic."
"Clippers."
"Clips."
"Closed,
"Clouds
"Clown,
"Cocksucker".
"Come
"Coming
"Comptoir
"Consuela"
"Consumer
"Contemporary
"Cops"
"Cops?"
"Cora"
"Cora,"
"Cora."
"Cornet
"Cosmo."
"Cotton".
"Craig
"Crash".
"Crazy
"Crewman
"Customs
"Cyrus,
"D"
"D'.
"D+2xy
"DAYS
"Dad
"Dad"
"Dad."
"Dad?"
"Danny
"Daydream".
"Dead
"Dear
"Dear,
"Death
"Death,
"Deep
"Denial
"Deputy
"Deserve"
"Desperately
"Deutchland,
"Device
"Devil
"Did
"Dimout
"Diz,
"Do
"Doc,"
"Doctor
"Doctor"
"Doctor?"
"Doing
"Don't
"Don?"
"Donna".
"Doris"?
"Double
"Dowd
"Down?"
"Dr.
"Dracula"!
"Dracula."
"Dressed
"Drink
"Driving
"Drumgo"
"Dummy
"During
"Dynasty."
"E"
"E."
"ER"
"East
"Ego
"Egomaniacal
"Eight
"Eleanor?"
"Eleanors",
"Eleven."
"Elliot"?
"Embezzling"
"Emperor
"Enemy
"Enquirer"
"Enquirer's"
"Enquirer."
"Equus"?
"Eternity
"Even
"Ever
"Every
"Ewww.
"Excuse
"Existential
"Extras"
"F"
"F.
"FBI"
"Facing
"Fade
"Family
"Fat
"Father
"Fifteen
"Financial
"Fine".
"Fingers".
"First
"First,
"Five
"Flash,"
"Flash."
"Flea."
"Fly
"Follow
"For
"For"...?
"Forever".
"Four-piece
"Francis
"Frank"
"Frank?"
"Frankenstein"
"Frankenstein"?
"Frankenstein."
"Franklin
"Fratricide".
"Freedom."
"French
"From
"Fu
"Fuck
"Fucked
"Fun?"
"G"
"G.I.
"Gandhi".
"Gee,
"General
"Gently?"
"Get
"Ghost
"Ghoul's
"Givvem
"Glen
"Go
"Go,
"God
"Golitsyn"
"Gone
"Good
"Good-bye",
"Good-bye,
"Goodbye?"
"Goofy".
"Gorsky"?
"Gozer"
"Grand
"Green
"Greetings.
"Gritty"?
"Guess
"Guessing"
"Half-empty"
"Half?"
"Hallelujah
"Hamamelis"
"Hamlet?"
"Happy
"Harassed."
"Harold,
"Harry
"Hasta
"Hate,"
"Have
"He
"He's
"Healthy,
"Heartbeat-It's
"Heaven"
"Heaven,"
"Heaven."
"Heaven?"
"Hebrew".
"Hell
"Hell!"
"Hell."
"Hello"
"Hello".
"Hello,
"Hello...
"Help.
"Her
"Here
"Here,"
"Heroes
"Hey
"Hey,
"Hey..."
"Hi
"Hi"
"Hi,
"Hickville
"His
"History
"Hitch-Hikers
"Hmm"
"Hold
"Home
"Honeymoon,
"Honor,
"Hot
"How
"How's
"Humoresque"
"Humoresque"?
"Humoresque."
"Hurry
"I
"I'd
"I'll
"I'm
"I've
"I,
"I-crapped-my-pants."
"If
"If"
"Immaculate
"In
"Indians"
"Insane?"
"Intervention?"
"Intra-Agency
"Is
"It
"It".
"It's
"It?"
"Itchy"
"Iunno."
"J.
"Jacques".
"James"!
"James"?
"James-Younger
"James."
"James?"
"Jamie."
"Jeff."
"Jellicle
"Jennifer"
"Jessica,
"Jesus--I'm
"Jesus--maybe
"Jesus--who
"Jew."
"Jim
"Job
"Joe
"Joe"
"Joe".
"Joe,
"Joey,
"John
"Johnson".
"Johnson"?
"Journey's
"June."
"Junebug
"Just
"Justice"?
"K"
"K."
"Kane"
"Karaoke."
"Kathryn
"Keep
"Keith,"
"Kelly's."
"Kenilworth."
"Kestenbaum,
"Kid,
"King
"Klaatu
"Kramer
"Kumbaya"
"LIZ".
"La
"LaMotta
"Ladies
"Lady
"Lady,
"Laguna
"Laredo?"
"Leave
"Leo.
"Leonardo's
"Leper
"Let
"Let's
"Liebestraum."
"Life
"Like
"Little
"Lloyd,
"Local
"Loma
"Long
"Look
"Look,
"Losers,"
"Lousy,
"Love
"Lovey"
"Low-level
"Lucille
"Luke"
"M"
"MacLeod".
"Mad
"Mad"
"Madam!"
"Magua
"Make
"Make"
"Making
"Mama,
"Man
"Man,
"Manufacturing
"Many
"Materiel"?
"Maui?
"May
"Maybe
"McIntire's
"Me,
"Meals
"Merrick".
"Merry
"Mess
"Met
"Midnight
"Mike"
"Mike,
"Mildred
"Mindbenders."
"Minimal"
"Misery"
"Miss
"Missing
"Mistake"?
"Mister
"Mister,
"Mmmerrick."
"Mocky-Lock
"Mofet..."
"Mom".
"Mom,
"Mom."
"Mommy,
"Money
"Monkeybone
"Moral
"Most
"Mother
"Mr
"Mr.
"Mrs.
"Mumford"...
"Murder
"Music
"Must
"My
"My"...
"Myers",
"N"
"Narcissus
"National
"Naw"?
"Neat"!
"Need"
"Nels."
"Neutralized?"
"Never
"Never..."
"New
"Next?"
"Ni"!
"Nice"
"Nickel
"Ninotchka,
"No
"No!
"No"
"No"?
"No,
"No."
"Noble
"None
"Not
"Nothing
"November
"Now
"Nude
"Nuke"
"Number
"O,
"O."
"O.J."
"ONE
"OPE,"
"Obsolete,
"Octopus
"Of
"Oh
"Oh,
"Ohhh,
"Okay"
"Okay,
"Old
"On
"Once
"One
"Only
"Ooh,
"Oooh,
"Ootheca".
"Oprah"
"Or
"Ordinary
"Oswald"
"Other
"Otherwise,
"Our
"Our"
"Out
"Out."
"Over--"
"P"
"P.M."
"P.S.
"Page
"Paid
"Paranormal"
"Park"
"Park".
"Part
"Pass
"Patel?"
"Patsy
"Patty."
"Paul
"Peck!"
"Peggy,
"Perfect"?
"Perhaps
"Peter
"Phoney
"Physical
"Pioneer's
"Please
"Please,
"Plumbers"
"Polite
"Pontius
"Potato
"Potential
"Pre-bicentennial
"President"
"President".
"President"...
"Preysing,
"Principals
"Probable"...applies
"Production
"Pumpkin
"Punks",
"Pup
"Put
"Q-man",
"Quit
"R"
"Raban"
"Ray!"
"Ray."
"Real"?
"Red
"Red"?
"Remember
"Renaissance"
"Research..."
"Return
"Return?"
"Revenge."
"Reverse
"Rich
"Richard
"Richard"
"Ricky
"Roman
"Room
"Rosebud"
"Rosebud,"
"Rosebud?
"Row,
"Rumor:
"S."
"Sadness
"Sam."
"Sand
"Santa,
"Sarah,
"Saturation
"Saunders"
"Saunders."
"Save
"Say,
"Scorpio,
"Screw
"Scumbag,"
"Seahaven
"Security"
"Security"?
"Seduce
"See
"Sell
"Send
"Sensual
"Seven
"Seventeenish"
"Seymour
"Sforza"
"Shadow
"Share
"She
"She"?
"She's
"Shhh"
"Shoe-fad"...
"Short
"Show
"Shut
"Silent
"Simone
"Sin
"Sink
"Sire."
"Sister
"Sit
"Six
"Skies,"
"Skull
"Sleepless
"Sleepy
"Slime
"Slow
"Smart
"Smells
"Smile
"Smooth's"
"So
"So,
"So...
"Solving
"Some
"Some"?
"Somebody
"Somebody's
"Sometime
"Son
"Sophie's
"Sorry,
"Sources
"South
"Space
"Speed."
"Spiderman"
"Spontaneous."
"Sport"
"Springtime
"St.
"Stand
"Star
"Starry
"Stay
"Stop!
"Straw
"Streetfighter".
"Studio
"Studsy"
"Superintendent
"Superstar"
"Sure,
"Surrender
"Swanee
"Swinging
"T's"
"T.J.
"TV
"Take
"Take-back?"
"Tattler"
"Teacher-Student
"Teddy
"Tell
"Ten
"Teresa
"Terminate
"Thank
"Thanks
"Thanks?"
"That
"That's
"The
"The"
"The."
"Their
"Then
"There
"There's
"They
"They"
"Things
"Thirty-two?"
"This
"Thou
"Thoughts
"Thoughts,"
"Throwers?"
"Thunder
"Tied
"Till
"Tim,
"Timawrist"
"Tina,"
"To
"Toby...
"Today
"Too
"Tops".
"Touched
"Transvestite"
"Transylvania"
"Trattoria
"Trial
"Triumphant?"
"Tru
"Tru"
"True
"Truman"
"Trychtichlorate
"Tub
"Tubab"
"Tubab"?
"Turn
"Twenty
"Two
"U"
"U.S.A.
"Under
"Undermine?"
"Ungrateful
"Unique."
"Unknown
"Unless
"Unlock
"Up
"V"
"V".
"Variety"
"Vase
"Vicki."
"Victor
"Wa
"Waiter!
"Wake
"Walt"
"Warning,
"Was
"Was?"
"Watch
"Water,
"We
"We"
"We"?
"We'll
"We're
"We're"
"Wee
"Weird
"Well
"Well,
"Went
"West
"Wet
"What
"What're
"What's
"What?"
"Whatcha
"When
"Where
"Where's
"Where."
"Which
"White
"Who
"Who",
"Who's
"Whoever
"Why
"Why,
"Why-why
"Wickwire,
"Wickwire."
"Wifey"
"Will
"Will--be--back--in--four--weeks."
"William
"Williams,"
"Wilt
"Windsurfing
"Wintermute"
"Witch-watch??"
"With
"Wolf,
"Worth
"Would
"Wouldn't
"Wowie!"
"Written,
"X".
"Xuan
"Yaddda-yadda-yadda,
"Yea
"Yeah,
"Yes".
"Yes,
"Yes."
"You
"You'll
"You're
"Young
"Your
"Yours
"Yours,
"Z"
"Z,"
"Zorro
"Zorro"?
"Zorro."
"Zuul
"Zuul"
"a
"a"...
"accident"
"accident."
"action
"alas?"
"all
"altercation."
"ammonia
"an
"anarchy"
"and
"and..."?
"angel,"
"any
"appearance"
"are
"area".
"arrrrrs-hole",
"as"?
"assassin."
"at
"attack"
"attacked."
"attempted"
"attractive."
"augment"
"back
"bad
"bad"
"bad?"
"barter".
"basically"?
"because
"being
"benefit."
"big
"bitch"
"bleep."
"blind"
"blotted
"blow"
"blue-
"board..."
"bomb"
"boo."
"boogeyman"
"booze".
"boring"
"borrow"
"boss."
"bounty
"boy"
"breed
"brioche."
"broads!"
"broken
"brother."
"buffalo."
"burn
"business
"busy".
"but
"but,"
"buts."
"by
"can"
"captive"
"challenge"
"changeover."
"chat,"
"chat."
"chat?"
"cheap
"checked
"chill
"chimera"...
"city
"classic
"classified"
"close."
"clue"...
"co-star"
"cocksucker,"
"come
"come-on"
"communication".
"compelled"?
"complete"?
"complimentary
"confusion"
"convincing"
"cookies"
"cool"...
"cool"?
"core
"cornflower-blue"
"cougar
"coumarin."
"country
"courageous"
"coyote
"crack
"cradle
"criminals."
"crises"?
"criss-crossed
"cumpari"
"curl."
"cynical"?
"dad"
"daddy
"dark"...
"date"
"date"?
"day"
"deal,"
"dear"...
"dears"
"death"
"decided
"decided."
"dedication"
"deficiencies"
"deficients"?
"degrees"?
"demise."
"demise..."
"demolished"
"demonic
"dessert"
"detective,"
"develop"
"developed"
"deviated"
"devices"?
"dick"
"dim".
"disregards,"
"district"
"ditch"
"do
"dociled"
"doctor."
"doctors
"dodge"
"dog"
"doing
"doll-hairs."
"don't
"duality"
"dumbfucks
"durations"
"dwarf!"
"eating
"echo"
"elegant."
"em...
"emotion,"
"empty"
"end
"entertainer"...
"escort
"everyone
"everything."
"evil."
"ex
"ex,"
"exaggerate",
"excuse
"exploring"
"exposed"
"extraordinary"...
"face"
"fade
"faithful"
"faking"
"farm"
"fast
"father"?
"favorite"
"felt
"fever".
"find"
"fine."
"fit
"flask,"
"foot
"for
"found
"freak
"friend"
"friend,"
"friends"
"friends"...
"friends"?
"friends?"
"frozen
"fuck
"fuck"
"fuck".
"fuck?"
"fucked
"fucking"
"fun."
"fun?"
"gangland
"get
"get-down
"ghosted,"
"girlfriend"?
"girly"
"give
"go
"go"
"go".
"god".
"godsend."
"going
"good
"goodnight"
"goodnight."
"got
"gotta"--
"gotta."
"great
"great"
"great"...
"group"?
"guest"
"guests"
"guests".
"guy.".
"happen"
"happen."
"happened"
"happiness."
"happy?"
"hardcore"
"hare-
"hate"
"have
"he
"he"
"he"?
"he's
"hello"
"hello,"
"hello."
"helping"?
"here's
"hey
"hey,
"hey."
"hi
"hidden
"high"
"high-strung."
"hippie
"hit".
"hobbies",
"hold
"hollow
"homage."
"honey,"
"horrible?"
"hot
"house
"how
"human"
"humanizes"
"hustle."
"i"
"ice"
"if
"if"
"if".
"if"?
"impact
"important
"in
"indulgent."
"infera,"
"inferi."
"inspiring"
"instrument".
"integrity"
"interrogate?"
"interviewed"?
"invented"
"invisibility"
"is"?
"it"
"it".
"it's
"it."
"item"
"item"?
"just
"justice"...,
"k."
"keeping
"kills".
"kind
"knock-out,
"la-
"laid
"later,
"lavish"
"lay
"learning
"let
"life-wisdom"
"lifer"
"like
"listen
"little
"load"
"lockdown"
"looks
"loser?"
"love
"love"
"love".
"lovin'
"luck"?
"lured".
"mack,"
"mad"
"magic"?
"make
"making
"man"
"many
"mark?"
"mass"...
"mayor"?
"me"?
"me."
"mechanical
"merciful",
"methods"
"mind,"
"mindless"...
"missing."
"mole"?
"mom."
"moment".
"monster
"monster"
"moral"
"morning
"mortifyingly
"most
"mouth-to-mouth"
"mouthy
"movie"
"murder"
"my
"myriad"
"myriad."
"nagged"
"naive,"
"naked"
"national
"neat"
"need
"need"
"needy."
"negotiating"
"nesting."
"new
"next
"next-to-latest"?
"nice
"nice"!
"nice".
"nice"?
"niece",
"nigger"
"niggers"
"nipple"
"no
"no"
"no"...
"no,"
"no.
"no."
"no?"
"nori"
"normal"
"not
"nothing
"nothing"
"nothing".
"now
"nuclear
"nurse,"
"o".
"obsessive
"obtained"
"of
"off"
"oh,
"okay"
"okay,"
"old
"old"
"om"!
"on
"one
"option."
"or
"our
"our"
"out,"
"over
"ownership"
"pain",
"park"
"partner"
"patient
"peace"
"peachy."
"peanuts"
"people"?
"people."
"perfect
"perfect"
"permit,"
"personable."
"personal
"pesce
"pickle"
"piggy-
"piggy-back"
"piggy-back."
"piggy-backer"
"pikestaff"
"pilot
"planet."
"plans?"
"platform"
"plausible
"playfully"
"please"
"pleasure,"
"point
"pond,"
"poor
"pooty"
"possessed?"
"possession
"possible"
"practices"
"prestige"
"pretty,"
"pristine"
"problem"
"protecting"
"psychotic".
"punks"
"push
"put-on,"
"quiet,
"raisin
"rationalize"
"re-enter"
"read"
"reader
"real
"real".
"really?"
"reasonable"
"reasons"
"records
"recovering".
"release"
"remorse."
"rep."
"response."
"responsible"...
"revelation"
"revenge"
"right
"right".
"right?"
"robbery"?!
"rod"
"routine
"sad"?
"sang
"save
"scary,"
"schwartzes"
"script"
"search
"sector"
"seeing
"seen?"
"self-
"sexual
"sexy".
"she
"she"
"she"?
"she's
"shit"
"shit,"
"shit."
"shitballs,"
"shithead"
"shoplift
"sick
"sightings"
"sign
"singing
"sir"
"sir".
"sir,"
"sixth
"skinny
"skylight?"
"small
"smoking
"smuggling"
"so
"some
"some".
"somebody
"someone
"something
"son."
"sort
"sources
"special
"special".
"spies"
"sponsoring
"star
"stepping
"stick."
"stiff?"
"still
"stinky"
"stop,"
"strange"
"striking
"stuntwoman".
"subjects"?
"sun."
"suspected
"sweepings.
"symptom"
"syndrome."
"system"
"system."
"t."
"take
"takes
"talk"
"talk,"
"talk."
"talking"
"taste"
"television"
"temple".
"tents",
"test"
"test"...Do
"test,"
"thank
"thanks"?
"that
"that"
"that's
"the
"them"
"theory",
"they"
"they"?
"they're
"they?"
"thing"
"thing,"
"things
"things."
"this
"three
"thrilled,
"through
"tightly
"till
"time
"to
"tobacco"
"together
"together,
"tortious
"torture"
"traitor".
"trial"!
"trim"
"triumphant
"true
"trust
"tubab."
"turning
"twenty-five
"twinky"...
"two
"type"...
"type."
"ugly"
"uncomplicated"
"under
"undercover."
"universalizes"
"unlike
"untouchable",
"up"
"us"
"vactors".
"van"
"veracity"
"violent
"wait
"want"
"war
"war."
"warehouse."
"watch
"we"
"we",
"we".
"we"?
"we've"
"weirdbugs"
"what
"what"
"what's
"what?"
"whatever."
"when"
"where."
"who
"wholesome."
"whoopsidaisies"
"whore
"why
"why"?
"why."
"why?"
"will
"willful".
"with
"withholding"...
"witnesses
"woefully
"wonderful
"wonderful,
"work"?
"working
"would
"yeah"...
"yeah."
"yellow
"yes"
"yes".
"yes,"
"yes."
"yo
"you
"you"
"you"?
"you'll
"you're
"you."
"your
"z's"--
"zone"...?
#12.
#2.
#20.
#21.
#4.
#5.'
$1.79
$1.99
$10,000
$10,000!
$10,000.
$100
$100,000
$100,000.
$100,000.00
$1000.
$120,000
$1200
$143.80!
$15,000!
$15.29.
$150
$1500
$180,000
$180,000.
$2
$2,000
$2.60.
$2.75
$2.99
$20
$20.
$200
$200!
$200,
$25
$250,000
$250.
$2500.
$3,000
$3,000.
$3,000?
$3,500
$30
$30,000
$33.50
$350-400
$350.
$364,000
$37,000
$40
$400?
$4500
$5.
$5.000
$5.99
$50
$50,000
$500
$500.
$50?
$550
$6
$6.99.
$60,000
$60,000.
$600,000.
$65,000.
$7,000,000
$700
$7000,
$750.00
$750^000.
$800
$800,000
$850
%
&
&amp;
&gt;&gt;
&lt;&lt;And
&lt;&lt;Are
&lt;&lt;Don't
&lt;&lt;It
&quot;And
&quot;Dino
&quot;In
&quot;Love
&quot;OUR
&quot;Shelly
&quot;Shelly's
&quot;Sleazoid
&quot;The
&quot;This
&quot;Uh
&quot;doctor&quot;--[something]
&quot;if
&quot;instead&quot;,
&quot;instead&quot;....
&quot;old
&quot;propaganda&quot;
&quot;terminal.&quot;
'
'...
'...I
'21
'21,
'21.
'26,
'27--
'29
'30's.
'31?
'37,
'43.
'45.
'46,
'46.
'48
'48.
'52
'53.
'54
'56,
'57
'57,
'59
'60
'60,
'60.
'60s...
'61
'62
'62?
'63
'63.
'64
'64,
'65
'65'
'66.
'68
'68.
'69
'69.
'70's.
'71.
'72
'72,
'72.
'74,
'76
'76?
'78
'79.
'80's
'80's.
'81
'81,
'82.
'84
'85
'89.
'9'
'90's.
'90.
'91.
'93.
'94
'95
'96
'96?
'97,
'97.
'99
'<u>Exact
'<u>solve
'A
'AUNT
'After
'Again'?
'Aged
'All
'Allo.
'Amen
'Anarchy
'And
'Any
'Are
'As
'At's-a
'Atsa
'Aurora.'
'Aw,
'Ay,'
'B'
'B's
'Badge
'Ban
'Be
'Beach
'Beat
'Been
'Beware
'Bill'
'Birds
'Boop
'Boost
'Bootstrap?'
'Booty
'Bout
'Bring
'Bruce'?
'Buster'
'But
'Bye
'Bye,
'Bye.
'Bye...
'C"
'C'
'C',
'Camptown
'Can't
'Capos'
'Cardiff
'Caring
'Cartwright,
'Cause
'Cause,
'Cause...
'Cept
'Certainly.
'Changes?'
'Charming
'Chauncey
'Chink.'
'Civilized,'
'Code
'Congratulations,
'Conquering
'Contraindications
'Cool?
'Cos
'Course
'Course,
'Course.
'Cuz
'D'.
'Daddy
'Damone's
'De
'Deal
'Dear
'Death
'Did
'Didn't
'Dis?'
'Do
'Doc'
'Doggy.'
'Don't
'Dragon's
'Drugged'
'Dry
'Duhh'
'Dukes
'Dyle'
'E'
'E.g.'
'EM!
'EM.
'Elizabeth'?
'Em,
'Every
'F
'Fact,
'Fade
'Fat
'Feeling'?
'Film
'Find
'Finn?'
'Fish'?
'Flintstone.'
'Footsteps
'Footsteps...'
'Fore
'Forgive'...?
'Fraid
'Franky,
'Freeze!'
'Fronkonsteen'?
'Fuck
'Geez,
'Geronimo'
'Ghost
'Ginger,
'Ginny'
'Go
'Good
'Gosh,
'Graham
'Guess
'Hadda
'Happy
'Have
'Hawkeye.'
'He
'He's
'Hello!
'Hello'
'Hey
'Hey,
'Hildy,
'Hildy:
'History'...?
'Homecoming.'
'Honey'?
'Honored
'Horse
'How
'How're
'I
'I'd
'I'll
'I'm
'I've
'If
'If?'
'In
'Intimate?
'Invisible'?
'Is
'It
'It's
'Jack'.
'Jewish
'Joe'
'Johnny
'Just
'K'.
'K.C.'
'K.C.'?
'Kathy
'Kay
'Kay!
'Kay,
'Kay...
'Kay?
'Kenny,
'Kill
'King
'Knotty'
'Knows
'Land."
'Las
'Least
'Less
'Lias
'Listen,
'Lizy'
'Lo,
'Lo.
'Look,
'Love
'Love'?
'Lying.
'M'
'Magic'
'Make
'Mam.
'Maranguape.'
'Mary
'Master'?
'Maybe
'Maybe...
'Maybe...maybe...'
'Me
'Mean
'Member
'Methodology
'Miami
'Milk,
'Miss'
'Moffit'
'Montana.'
'Morning,
'Mothers
'Mr
'Mr.
'Ms.
'Musta
'My
'N
'Nam
'Nam's
'Nam,
'Nam.
'National
'Negro'
'Nellie's
'Nice
'Nigger,
'Nigger.'
'Night,
'Night.
'Nita,
'No
'No'
'No,
'No.'
'Not
'Nother
'Now!
'OK.'
'Off
'Oh
'Oh,
'Okay,
'On
'One
'Oo,
'Ooh
'Our
'Out
'P'
'Pappy
'Parasites.'
'Parrish'.
'Perfect'.
'Phone
'Pillow'.
'Practice
'Preciate
'Predate
'President's
'Press
'Prison'
'Pro
'Really
'Red
'Reflexive'
'Regimes'...
'Remember
'Rob
'Round
'S
'S'okay,
'Sally
'Salt
'Samo?'
'Say
'Scuse
'See
'She
'Sides,
'Sign
'Slave
'Slayers
'Snuck
'So
'Soldiers,'
'Son,
'Spearchucker'
'Spending
'Spooning'?
'Stab
'Stanwyk's
'Start-up
'Stead
'Strapped?'
'Sucking
'Sugar,
'Surprise
'T'
'TULIP.'
'Take
'Taken.'
'Tattler'
'Terrorists?'
'Thank
'That
'That's
'The
'Them'?
'Then
'There
'They
'Thief
'Think
'This
'Thou
'Thought
'Thoughts'?
'Threw'
'Tie
'Til
'Time'
'Time'.
'Times.'
'Tis
'To
'Tomorrow
'Twas
'Twenty
'Twill
'Uh,
'Us?'
'Vertigo'
'Very
'Vette
'Vette.
'Vette?
'Voca'?
'Voluntary'
'Was.'
'We
'We'
'We'?
'We...?'
'We?'
'Well
'Well,
'What
'What's
'Whatever
'When
'While
'Who's
'Why
'Why'
'Why'd
'Wings
'World
'Wow!'
'X'
'Yah,
'Yahd.'
'Yeah,
'Yeah.
'Yes
'Yes'
'Yes'.
'Yes,
'Yew-cheen
'You
'You!
'You're
'Your
'Zavitz'.
'a
'ab's.'
'accident?'
'across
'action.'
'all
'amen'
'ardly
'ass-
'assistance'
'at?
'based
'be
'been
'beep-beep-beep-beep'.
'behind'!
'better
'bid
'body
'bout
'bout.
'bout...
'bout?
'bowlerina'
'bringing
'business'?
'bye,
'bye.
'cause
'cause,
'cause-
'cause...
'celebration'
'cept
'cha
'chicken,'
'chief.'
'civilized'.
'cleaned
'clicking
'clitoris'.
'come
'common
'cook?'
'cos
'count'
'courage.'
'course
'cross
'cut
'cuz
'd
'dat.
'deal'?
'death
'dictis'.
'ding',
'dirty
'don't
'doomsday
'dream
'dress
'droid'
'droid,'
'droids'
'droids.'
'drop'
'dry
'edge'
'em
'em!
'em's
'em,
'em-
'em--
'em--and
'em--we
'em.
'em.'
'em...
'em...You
'em...but
'em...for
'em...without
'em?
'emotion'?
'ems
'environmental
'er
'ergo'.
'estate'
'evacuate',
'ewe'?
'ewe,'
'fascinating'
'feeling'?
'flu
'foolish'
'fools'
'for
'ford
'fore
'forty-nine.
'fraid
'free'?
'frickin'
'friend.'
'frigerator.
'fuck'
'gain.
'get
'get?'
'going
'good
'goodbye'?
'goodnight'.
'got
'gotta'
'grounding'
'grow
'guardian
'guts'
'guy
'hand'
'handicapped
'he'?
'head'?!
'head,
'head.
'hearing'of
'hey,
'him.'
'his
'home'
'hood
'hostile
'how
'i.e.'
'icy
'if
'im
'im!
'im,
'im.
'in
'in'
'incident'
'incidentals?'
'inform
'interesting'.
'it'
'job'
'kay.
'kay?
'kendo'
'killed'
'lapdog'
'late
'least
'less
'life
'little
'll
'long
'look'...This
'look'?
'm
'magine
'make
'man
'maybe',
'maybe'?
'maze'?
'meaningful
'merchant
'misplaced'
'missed'
'missing
'my
'n
'n'
'na'.
'naive'.
'naked
'nekked?'
'new'...
'no
'no'
'no',
'no'?
'no,
'no,'
'no.'
'nobody'
'normal'
'not
'nother
'nothing
'nothing'
'nough
'nuff
'nuff,
'nutty'
'okay'
'ol
'old
'ole
'on
'one'
'others',
'out
'out.'
'pacifists'
'pappy.'
'part
'partner'
'passion'
'peep
'people'
'phone.
'pose
'primer'
'primitive'
'prize'
'quality-timers,'
'queers'.
'queers'?
'question'
'quick
'r'
'rapture'
're
'real
'reassigning'
'recent
'religion.'
'remotes,'
'resulting
'right'
'roadtest'.
'roun'.
'round
'round.
'rounds'.
's
'sackaroo'
'scared
'seduce
'seems
'sensor-swarms'
'seventy-
'seventy-eight.
'she'?
'shit,
'sir'.
'sit-down'
'sitdown'?
'six-six-six'
'sixties'
'sp
'spect
'speed
'spinnaker'
'spose
'sposed
'star.'
'stead
't
't's'
't.
'tell
'tend
'thank
'that's
'the
'their'
'thout
'three'
'til
'til--
'till
'tini.
'tis
'to
'token
'tomb'?
'troughed
'troughed?'
'twas.
'tween
'twill
'um,
'un
'un.
'uncle'...I
'under
'undercover'
'underground'
'unless.'
'us'
've
'way
'way,
'way.
'what
'when
'why'?
'why?'
'women.'
'won't.'
'yes'
'yes.'
'you
'you'?
'yummy'
)
*
**?!!
*Alcohol*
*All
*Bill*?
*Bills*?
*But
*But*
*Captain*
*Go*
*Happy*!
*Henry
*I'd*
*I'll*
*I'm*
*I*
*Liver*
*Me!
*My*
*No*!
*Nothing*!
*Screw*
*Senator*,
*Senator*--it
*She*
*Smith*
*Some*body
*Susan*--that's
*Taylor*
*That
*This*
*Used*
*What*
*Who*!
*You
*You're*
*You*
*ain't*
*alive*.
*all*
*any*
*anybody*--
*anybody*.
*anyone*
*anything*
*are*
*are*!
*asked*
*aspect*
*better*
*can't*
*can*
*care*
*cares*
*coffin*!
*come*
*compliment*!
*could*
*couldn't*?
*course*
*day*!
*decision*!
*did*
*dinner*--!
*disease*
*disintegrating*--my
*do*
*doing*
*don't*
*drop*
*drowned*
*drunk*?
*dry*
*enough.*
*ever*
*exactly*
*face*--?
*fair*
*fight*
*first*
*go*
*good*
*got*
*handle*
*have*
*he*
*here*,
*here*.
*high
*him*
*his*
*how*
*impossible*!
*in*
*invented*
*is*
*isn't*?
*it*
*know*
*knows*?
*like*
*listen*
*live*
*lot*
*lots*
*loved*
*make*
*man*
*me*
*me*,
*me*--
*me*.
*months*
*most*
*my
*my*
*need*
*never*
*no*
*no*--I
*no*body
*nobody*
*not*
*now*
*obligated*
*one
*one*
*outta*
*own*
*paralyzed*!
*part*
*people*--get
*pretty*
*princess*!
*question*.
*reason*
*replace*
*responsibility*.
*right*
*rightness*--to
*ripe*.
*saw*
*scoop*!
*see*
*seen*
*served*
*sex*
*sir*,
*sir*.
*smells*
*snow*
*snow*--
*something*
*still*
*stupid*
*sub*-
*suit*
*sure*
*swimmin'*.
*swimmin'*...
*talk*
*tardy*
*tell*
*thank*
*that's*
*that*
*them*.
*there*.
*they*
*this*
*those*
*thought*
*ticklin'
*to*
*triplets*,
*truth*
*us*.
*used*
*waits
*war*!
*way*
*we
*what*
*what*?...
*who's*
*who*
*whole*
*will*.
*with*
*won't*
*years*!
*yes*!
*yield*?
*you
*you*
*you*,
*you*--
*you*.
*you*?
*your*
+
,
,'
,that's
,though.
,you
-
-"
-"there."
-'
--
--!
--"
--'
--'?
--,
---
----
-----
----------
---------------------------------------------------------------------------
----how
---and
---fifteen
--...
--<i>if</i>
--<u>whoever</u>--they
--?
--Ace
--And
--Bradlee
--But
--Christ
--Christ,
--Cotter,
--Cotter:
--Darling--
--Deep
--Do
--Don't
--Gerry--
--Graduate
--Haldeman
--Half-red,
--Harry,
--He
--How
--Howard
--Hunt
--I
--I'd
--I'll
--I'm
--I've
--Is
--It
--Lest
--Maybe
--Mitchell,
--Mr.
--No,
--No.
--Nooo--
--Personal
--Ready
--Santiago.
--She's
--Stop
--Stories...
--Teddy
--That
--That's
--The
--This
--Torn
--Truman,
--We
--We're
--Well,
--What
--Yes
--Yes.
--You
--You'll
--]
--_
--a
--absolutely--and
--according
--all
--almost
--an'
--and
--anything
--bad
--because
--boy,
--but
--cataleptic
--chapter
--cliff-hangers--
--crazy
--did
--do
--doesn't
--don't
--doubtful,
--drive
--fifteen
--for
--fuck
--fund
--go!
--had
--has
--he
--hell,
--his
--ho
--hours
--hunch.
--if
--in
--into
--is
--it
--it's
--jeeeeeeeeesus--
--jeeeeeeesus--
--ka-
--let
--listen,
--mangled.
--melodramatic?
--mine's
--mouth-to-mouth,
--my
--no
--no,
--no--
--nobody
--nose.
--not
--now
--off
--oh
--omigod,
--or
--otherwise
--remember
--run
--say
--see?--
--separate,
--she
--shit,
--shit--
--sleuthing
--smoking
--so
--so?
--some
--somebody
--someone
--sorry--got
--thank
--that
--that's
--that?--
--the
--then
--there's
--they
--they're
--this
--this'll
--to
--turn
--until
--vanished.
--we
--we've
--well
--well,
--what
--what?
--when
--which
--which'd
--who?
--without
--yeah,
--yes,
--yes--
--you
--you'd
--you're
--you've
-...
-....
-1
-?
-Auditorium
-But
-Ellie
-Et
-February
-I
-I've
-In
-Look.
-Okay
-Where?
-and
-aren't
-at
-best
-can
-collar.
-don't
-far
-five
-is
-it's
-malaria
-more-
-not
-now
-off
-oh
-please-
-quarreled
-that's
-they're
-we
-well,
-what's
-when
-why,
-you
-you'll
-
-
-closer
-or
-there
.
.!
..
..-
...
..."
..."A
..."Custody"...
..."Oh,
..."The
..."and
..."catatonic
..."like"
...'bout
...'cause
...,
...-bility.
...-cho
...-damn
...-damn!
...-ed.
...-enworth.
...-er!
...-er.
...-fall.
...-five.
...-fore
...-ful?!
...-hood
...-ians.
...-lar.
...-lem
...-lem?
...-listed
...-m-means,
...-mand
...-natic.
...-o
...-onds...with
...-ple.
...-son.
...-spite
...-ta
...-tainer!
...-tana.
...-ther
...-tiatin'.
...-time,
...-time.
...-tion?
...-to
...-tor
...-ty.
....
....-lene.
.....
.......
...........
......and
......she
.....1274
.....have
.....wait
....As
....Change
....Hi.....
....I
....I'm
....No....
....Relax
....Why
....because
....fuck....
....it's
....she
....that's
....this
....twenty-five
....wait
....we
....what
....what....?
....with
....yeah....
...3407
...<u>Jaws</u>.
...<u>barter</u>
...<u>here</u>
...<u>no</u>,
...<u>nothing</u>...
...<u>please</u>...
...?
...A
...About
...Afraid.
...All
...Also,
...Am
...And
...And?
...Ants...
...Anything
...Apprehensive.
...Are
...Aren't
...Arlo,
...As
...Asshole.
...At
...Babe
...Baby...
...Barton,
...Be
...Brainerd?
...Browsing.
...But
...But?
...Bye,
...Can
...Can't
...Captain
...Central...
...Christy?
...Clark.
...Come
...Composer.
...DO
...Dad?
...Darlene
...Deborah
...Destry,
...Did
...Do
...Don't
...Everybody
...Figured
...Fine.
...Fired...your
...For
...Forty
...Four-and-one-half
...Freddie!
...Friday?
...GRUNER
...Geez.
...George.
...Ginger's
...Goober?
...Good...
...Gordon.
...Got
...Gruber's
...Guess
...Guess.
...Hans,
...Have
...Haven't
...He
...He's
...Hello?
...Her
...Hi.
...His
...Holy
...How
...How's
...Huh?
...I
...I'd
...I'll
...I'm
...I've
...I-I...
...I...
...IF
...If
...In
...Is
...It
...It's
...Jack's
...Janitor's
...Jesus
...Jesus,
...Jill?
...Just
...Leons
...Let
...Like
...Lily...?
...Long.
...Look
...Look,
...Ma???
...Magua's
...Make
...Mason.
...Mason?
...Mathilda,
...May
...Maybe
...Maybe...maybe
...Mm-hmm.
...Monday
...Mr.
...My
...Nah.
...Naw.
...Night
...No
...No,
...No.
...No...
...Noooo.
...Not
...Now,
...OK.
...Office
...Oh
...Oh,
...Okay
...Okay,
...Okay.
...On
...One
...Or
...Page
...People
...Pete!
...Pete.
...Please
...Please.
...Polacks...
...Ray?
...Rothstein.
...Screw
...See
...She
...She's
...Shift.
...Shit!
...Should
...Shut
...Six
...Skip,
...So
...So,
...So?
...Something
...Somewhere
...Sorry,
...Stanley
...Still
...Stop
...Suppose
...Sure.
...Tell
...Ten
...Thanks.
...That
...That'd
...That's
...The
...Then
...There's
...They
...This
...This'll
...Tight.
...Tom
...Tomato?
...Uh-huh.
...WHY
...We
...We'll
...We're
...Well
...Well,
...Were
...Were
...Whaddo
...What
...What're
...What's
...What?
...Whatever.
...When
...Where
...Which
...Who
...Who'd
...Who?
...Who?...
...Why
...Why?
...Will
...Words
...Work
...Worse?
...Would
...YOU
...Ya
...Yah
...Yah,
...Yeah,
...Yeah.
...Yer
...Yes
...Yes,
...Yes.
...Yes?
...Yoha,
...You
...You're
...You-you
...Your
...a
...about
...about--
...aconite
...across
...adenoids.
...after
...ah,
...ah...
...ah...maybe...yeah...she's
...all
...almost
...along
...always
...among
...an
...and
...and,
...and-and-and
...and...
...another
...any
...apart
...apartment.
...are
...aren't
...as
...at
...away.
...back...
...badge
...be
...beautiful
...because
...beer.
...behavior.
...behind
...blonde
...bodies.
...brazen-it-through...
...break
...but
...but...
...but:
...by
...came
...campus
...can
...cause
...check...?
...checked.
...cigarette
...cocksucker....
...colonel?
...come
...comes
...commercially
...confirm
...crazy!
...create
...dangerous.
...dat's
...deal
...deer.
...des
...destroyer
...did
...divorced
...do
...doing?!
...don't
...double
...easy,
...echoes.
...eight-seven,
...eighteen
...elephoned
...embarrassing,
...ennh.
...et
...even
...ever
...every
...everybody
...everybody.
...everything
...exactly
...excuse
...face"
...few
...fifty
...fine.
...fishin'.
...for
...forcing
...forever.
...four
...four-and-one-half
...fourteen
...from
...frozen!
...fuck
...gear?
...general
...get
...gger.
...gimme
...give
...go
...going
...good-bye
...got
...gotta
...gotta...
...grow
...gun?!
...hands!
...happen
...has
...have
...he
...he'll
...he's
...headaches...you
...help
...help,
...her
...here
...here!
...here's
...here,
...here.
...here?
...hey
...hey,
...his
...ho!
...hold
...holding
...hospital.
...how
...how's
...huh,
...hundred
...if
...in
...including
...is
...is,
...isn't
...it
...it's
...it.
...just
...leave
...let
...like
...listen
...loaded,
...look
...look,
...lost
...man!
...man.
...maybe
...maybe...
...maybe...uh...
...me,
...me?
...men
...metro
...might
...miles.
...moron.
...my
...necklace...
...never
...never...
...nightmare.
...nine
...no
...no,
...no.
...no...
...no...no...no...
...noon.
...not
...nothing
...nothing.
...now
...now!
...o-o-o-eieee-ooooeeeooooo...
...of
...off.
...oh
...oh,
...ok...
...okay.
...okay...
...on
...on!
...once
...one
...or
...other
...our
...out
...overcome
...overdrawn
...owe
...passionate
...peanuts.
...perfect...
...piece
...pills,
...piss-ant
...pit
...please,
...please.
...please...
...plenty
...position...
...probably
...public
...put
...quick
...rapidly
...read
...ready
...reconsider
...regression
...relax.
...repeat,
...right
...right?
...rooms
...routine
...rumor
...sales
...school's
...scientists.
...screwup?
...selling
...sensitivity
...seriously.
...seven
...she
...shit!
...shit.
...shivering...
...should
...side!
...since
...sir...?
...sittin'
...sneak
...so
...so,
...so...
...some
...somebody...
...somehow.
...someone
...something
...son.
...sort
...spells?
...spend
...split.
...squirm,
...standard
...stay
...still
...stole
...stop
...such
...sworn
...take
...takes
...tell
...thank
...that
...that's
...that.
...that...he
...the
...the,
...the...
...their
...then
...then...
...there
...there'd
...there's
...they
...they're
...things
...think
...this
...this's
...this,
...those
...though.
...through
...tight!
...time
...to
...too
...totally
...town.
...truck
...truck!
...truck.
...try
...trying
...tunnel
...tunnel!
...twelve
...twenty
...twenty-five
...two
...ugh,
...uh
...uh,
...under?
...universally
...unmarked
...until
...up!
...us.
...using
...very
...waiting!
...wanna
...wants
...we
...we'll
...we're
...we,
...well,
...well...they
...what
...what'm
...what're
...what's
...what,
...what...?
...what?
...whatever
...when
...where
...where's
...where?
...which
...while
...white
...who
...why
...why?
...with
...within
...without
...work!
...would
...wouldn't
...wow...
...ya?
...yeah,
...yeah.
...yeah...
...yeah.....
...yeah....well
...years
...yes
...yes,
...yes.
...yes...
...yes...?
...yes?
...yes?...
...you
...you'd
...you're
...you.
...you...
...you?
...young
...your
..?
..I
..If
..Oh,
..all
..and
..harmonica
..it's
..not
..now
..or
..so
..sorry...
..suitcase...locker...
..the
..this
..we
..when
.05
.2
.22
.22.
.25
.30
.300
.314
.32's
.32.
.325.
.357.
.38
.38's
.38.
.44
.44.
.45
.45--
.45.
.454
.58,
.600
.?
.Aren't
.I
.Mahhhhhkkkkk.
.and
.can
.goodnight.
.like
.maybe
.most
.now
.real.
.them
.these
.we
.we're
.you
/
0
0.
007's
007,
007.
01766
0300
0300.
05/04.
07410.
0800
0900
0;
0h
0h,
1
1%
1'1
1,
1,000
1,000.
1,500.
1-28.
1-800-Deepsea
1.
1."
1...
1.2
1.5
1.9
1/10th
1/2
10
10%
10,
10,000
10,000.
10-4,
10-B...
10-times
10-year-old
10.
10...
100
100$.
100%
100.
100...
100...what's
1000
1000.
1000?
1002.
101
101.
1012.
101:
105-353.
106
108
109
1098.
10:30
10:30.
10?
10th
11
11,
11.
110%.
1138
115
115's
115,
115.
115?
117.
119,
11:00,
11:00.
11:15
11:30.
11th
11th.
12
12,
12,000
12-5
12-92.
12-gauge
12-year
12.
12.15'
12.7mm
120-130.
1200
1208.
122?
124
124.
1240/A.
125
125%
125th
127
12:09.
12:30,
12th
13
13,
13-dollar
13.
13...
130...
131
132,
1322
133
134
135
137
139
13th
13th.
14
14,
14,000
14-year-old
14-year-olds
14.
140
140...
1412
1425
1436
1443
145
146
147
1490...Breckinridge...
14th
15
15,
15,000,
15-20
15-band
15.
15.2
150
1500
153
1530
154.
155
155!
155,
155.
156
159
15th
15th,
16
16,
16.
16...?
160,
1600."
165
167
16th
16th.
16th?
17
17!
17-hundred
17.
1713,
1718?
175
1787...
1791
17?
17th
17th!
18
18%
18,000
18-0...
18-hundred
18-years
18.
180
1800's.
180th
1835.
184
184,000.
1840...
1852
1854.
1856.
1857?
1862.
1865.
1867.
1868...
1871,
1872.
1879?
1886.
1888.
1893!
1894
1895...you
1896,
1899.
18k.
18th
19
19,
19-
19-fucking-70.
19.
190
190,
1900,
1904.
1905,
1914
1916,
1917
1917,
1918.
1919+21.
1919...I
1920
1920.
1921
1922.
1922?
1923
1923.
1930
1930.
1932.
1932?
1934
1935
1935.
1936
1937,
1937.
1938
1938,
1938..."War
1939
1939,
1939.
1940,
1941
1942,
1942?
1944.
1945
1945,
1945.
1946."
1946;
1947
1948
1948,
1949.
195
1950
1952.
1952....?
1952...?
1953.
1953?
1956.
1957,
1957.
1957..."
1959,
1959.
1960's
1960,
1960.
1961
1962
1962.
1963
1963,
1963.
1964
1965
1965.
1966
1967
1967.
1968,
1968.
1969--in
1969.
1970,
1970?
1971
1971--
1971.
1972
1972.
1973.
1975.
1976
1976.
1977
1977!
1977.
1978,
1978.
198
1980
1980.
1981.
1982!
1982.
1983.
1984
1984,
1985
1985.
1985?
1986.
1988.
1989.
1992
1992,
1993
1993,
1993.
1995
1995.
1995?
1996,
1997
1997.
1998.
19th
19th?
1:00
1:27?
1:40
1ove
1st
1st.
2
2!
2's
2,
2,000
2,415
2-1-5.
2-5598.
2-7099.
2.
2...
2.3
20
20%.
20's,
20,
20,000
20-gig
20.
20/20.
200
200,000.
2000
2000.
2000?
2001."
2004.
2005
2006.
201
2017,
202's.
202.
2034.
2041...
205,
2063.
20?
20s.
20th
21
21,
21.
210-pound
211
211,
211.
212
212-555-0199.
215
216
21?
21st
22
22's
22,
22..
22350
2245
225
226.
22:
22?
22nd.
23
23%
23,
23.
230
2300
231
235
237,
237?
23rd
24
24,
24-hour
240
247
24th
25
25%
25,
25,000
25,000,
25-year-old
25.
250
250,
250,000
2500
255
256
257
259-7881.
25s
25th,
25th.
26
26.
2600
2627
266
26th
27
270
270--
2702.
2735.
275...
27B/6....
28
28,
28.
280
280,
283
285.
28th,
29
29.
290
290,
29th
2:00
2:14
2:30
2:30.
2:30...
2:45
2?
2nd
2t
3
3".
3'.
3's
3+27
3,
3,000
3-0-3
3-0.
3-1-0
3.
3.1
3.4,
30
30!
30's
30's.
30,
30,000
30.
30.55.
300
300.
3000
3000W?
300th
303,
304.
305-4410.
306.
308-9962
308-9962.
30th.
31
31,
31,259
310,
314".
314.
315
318,
31?
32
32,000
32.
325th
327,
327-0800.
33
330
337-09-9876.
337.....I'm
33rd
34
34,28,34.
3417
3444
347
347.
34th
34th.
35
35,000
35.
350
350,000
3500.
36
3680
36?
36D's,
37
37.
37.2
38
38.
3860
38s.
39.
395.
3:00
3:00.
3:30
3:50
3Jane's
3Jane's.
3Jane.
3YA.
3cpo,
3rd
3rd,
3rd.
4
4,
4-11
4-4-7
4-H
4.
4.0.
40
40%
40%.
40's
40's.
40,000
40-60,
40-60.
40.
400
400-foot
400.
4000
401
405
405,
406,
409...saving
41
41,
41.
411
412/L?
414,
414.
41st,
42
42.
4200
4215
422
422?
43
43%
43.
43rd
44
440.
44th
45
45-minute
450
450?
45th
46
4685?
47
471.
472
4732...?
478...
48
4800.
483
49
4:00
4:00.
4:01,
4:25.
4:30
4:30.
4G?
4O-page
4th
4th,
5
5%
5'8,
5,
5,000
5-1
5-3.
5-5
5-5-1.
5.
5.00
5.5
50
50%
50's
50's.
50,000
50,000,
50-foot
50.
50...
500
500.
5000
5000,
504.
509-9027?
51
51,
51-49.
512.
52
53
53,
53.
54
545,
54th.
55
55,
55...
555-4202.
5555
56
56.
5601.
561-5151--
57
57th
59.
59th
5:00--
5:30
5:32.
5th
6
6"
6'6",
6,
6,000
6-1
6-gigs
6.
6.30pm.
6.6
6.7
6.7's
6.7?
60
60%
60-
60-40,
60-40.
60...
60/40.
600
600.
6000
60?
622.
639-7393.
63rd
64.
642
642.
6421
645.
65.
655321.
660
666.
67.
67th
68.71
69
69,
69.
6:00
6:30.
6:45
6?
6th
6th.
7
7,
7,000
7-11
7-11's
7-11--
7-11.
7-11speak
7-Eleven
7.
7.2
70
70's
70's,
70's.
70...
700
702
703.
71.
72
727
72nd
73
73rd
74
74.
747
747,
75
75%
75.
750
7548,
76
76.........
76th?
770
77th
78
78.
78s
78th.
79
79.
7:00.
7:30
7:30.
7:55.
7th
7th,
7th.
8
8's
8,
8-track
8.
8/27/99
80
80%
80's
80.
800
800,000
801
803
8095
81
81,
8150
818-753-0088.
82%.
82.
82M
84
84.
843rd
85%
85.
85?
86.
861
87
87.
8700
87?
88
89
89%
89970?
8:30.
8:45.
8:55?
8?
8th
8th,
8th.
9
9's.
9,
9,000-hectacre
9.
9/7/99
90
90!
90,
900
90222.
908.
911
911!
911,
911.
91403.
92
94
94107
944
95
95%
96
96.7
97
97's,
97,
97.
976
976-Asshole.
98
98,
99
99",
99"?
99%
99,
99.
99.4.
99.9%
9:02PM,
9:15.
9:30
9?
9D.
9th
9th,
9th.
:
:...FINER
:...HEARTS.
:...THE
:HE,
:His
:No,
:The
:Well,
:What
:Would
</b>
<<belch>>
<Combined
<I'm>
<I>him</I>?
<U>"hoop"</U>
<U>Answer</U>!
<U>Cheyenne</U>!
<U>Greenhill</U>
<U>I'm</U>
<U>I</U>
<U>Knots</U>!
<U>Laurie</U>!
<U>Me</U>!
<U>Nice</U>
<U>Progress?</U>
<U>Why</U>?!
<U>act</U>
<U>afterwards</U>--up
<U>am</U>
<U>answers</U>
<U>are</U>
<U>going</U>
<U>he</U>
<U>her</U>
<U>hers</U>--Do
<U>honestly</U>
<U>is</U>
<U>itself</U>!
<U>know</U>
<U>know</U>,
<U>like</U>
<U>mechanism</U>,
<U>miles</U>
<U>mister</U>?!
<U>my</U>
<U>not</U>
<U>real</U>
<U>stupid</U>!
<U>that</U>
<U>too</U>
<U>unwarranted</U>,
<U>what</U>
<U>why</U>
<U>wife</U>,
<U>you're</U>
<U>you</U>
<U>you</U>....How
<U>your</U>
<b>
<b>No
<b>Shut
<b>Something
<b>THAT</b>...
<b>Thank
<b>always</b>
<b>gone!</b>
<b>moon</b>
<b>no
<b>or
<b>you</b>
<breathing>
<great>?!
<i>
<i></i>
<i>A
<i>American</i>
<i>Americans</i>
<i>Chimera.</i>
<i>Chimera</i>
<i>De
<i>Fiji.</i>
<i>Five</i>
<i>He
<i>Him!</i>
<i>I
<i>I'm
<i>I</i>
<i>Mixed
<i>More</i>
<i>Mr.
<i>My
<i>Network</i>.
<i>New
<i>Remove...
<i>Terrorism,</i>
<i>That's
<i>The
<i>They
<i>Times</i>
<i>We
<i>What
<i>Whatever.</i>
<i>Where
<i>Where</i>
<i>Why</i>
<i>You'll</i>
<i>any</i>
<i>are</i>
<i>best</i>
<i>business</i>
<i>decree</i>
<i>do</i>
<i>have</i>
<i>he's</i>
<i>he</i>
<i>in
<i>is</i>
<i>kid</i>napped
<i>know</i>
<i>main</i>
<i>me</i>.
<i>my</i>
<i>myself</i>.
<i>not</i>
<i>population</i>
<i>rather</i>
<i>security</i>,
<i>still</i>
<i>tell</i>
<i>that</i>
<i>then</i>,
<i>this</i>
<i>us</i>.
<i>want</i>
<i>what?</i>
<i>wouldn't</i>
<i>you're</i>
<i>you</i>
<i>you</i>.
<i>your</i>
<me>!
<my>
<u>"Curst</u>
<u><b>reverse</b></u>
<u>Abort</u>?
<u>Adam</u>!
<u>Admiral</u>
<u>Adolph</u>?
<u>After</u>
<u>Albania</u>...
<u>Albanian</u>,
<u>Also</u>,
<u>Am</u>
<u>America</u>...
<u>And</u>
<u>Are
<u>Ask</u>
<u>Auf</u>
<u>Avery</u>
<u>BAZOOMER</u>-<u>COM</u>?
<u>Beee</u>tel
<u>Beetle
<u>Before</u>
<u>Ben</u>
<u>Berliner</u>
<u>Billboard</u>
<u>Black</u>
<u>Bobby</u>...
<u>Boeing</u>
<u>Bomb</u>,
<u>Bomber</u>...
<u>Boot</u>,
<u>Boot</u>,"...
<u>Botany
<u>Brad</u>street.
<u>Brill</u>
<u>Cameraman</u>...
<u>Candidate</u>
<u>Catcher
<u>Cavalier</u>.
<u>Colet</u>?
<u>Course</u>
<u>Credit</u>,
<u>Credit</u>.
<u>Crocodile
<u>DONE</u>?
<u>David</u>
<u>Deee</u>lia
<u>Deee</u>tz.
<u>Did</u>
<u>Do
<u>Do</u>
<u>Doctor
<u>Don't
<u>Driver</u>.
<u>Duse</u>
<u>EXCUSE</u>!
<u>Ear
<u>Earth</u>!!
<u>Enterprise</u>
<u>Entertainment
<u>Every</u>
<u>Everything</u>
<u>Everything</u>?
<u>Excuse
<u>Expected</u>...
<u>Facts</u>,
<u>Fag..a</u>
<u>Find</u>
<u>Firehouse</u>...
<u>Five</u>
<u>Forget</u>
<u>Four</u>
<u>Frigid</u>
<u>Fuck</u>
<u>Fucking
<u>Geographic</u>.
<u>Get
<u>Get</u>
<u>God</u>...
<u>Grossartig</u>--<u>kolossal</u>!
<u>Gusunov?</u>
<u>HIM
<u>Hand</u>shake...
<u>Harry</u>,
<u>Harvey</u>
<u>Has
<u>Haunted
<u>He's</u>
<u>He</u>
<u>Heaven</u>...
<u>Hector</u>.
<u>Hello</u>...
<u>Her</u>
<u>Here</u>?!
<u>Hillbilly</u>...
<u>Hills</u>
<u>History</u>.
<u>Ho</u>tel.
<u>Hockney</u>.
<u>How</u>...?
<u>How</u>?
<u>Hush-Hush</u>.
<u>I
<u>I'd</u>
<u>I'll</u>
<u>I'm
<u>I'm.
<u>I'm</u>
<u>I'm</u>...
<u>I</u>
<u>If</u>...if
<u>In
<u>Insectopia</u>?
<u>Is</u>
<u>Italy</u>...Look
<u>Italy</u>?
<u>Jim</u>
<u>Joe's</u>
<u>Jooose</u>!
<u>Judge</u>,
<u>Just</u>
<u>Justice</u>.
<u>Kelly</u>--
<u>Kill</u>
<u>King</u>.
<u>Kingdom</u>
<u>Kobayashi
<u>Kobayshi
<u>La
<u>Later</u>.
<u>Legos</u>.
<u>Listen</u>!
<u>Living
<u>Liza</u>!
<u>Look</u>
<u>Lugosi</u>!
<u>Lure</u>
<u>Lydia</u>
<u>M'sieu</u>
<u>Maine</u>,
<u>Manchurian</u>
<u>Marty</u>...Are
<u>Me</u>!
<u>Mill</u>
<u>Miss
<u>Mode</u>.
<u>Money</u>?
<u>Ms.</u>
<u>My
<u>My</u>
<u>NASA</u>
<u>Nashville</u>...?
<u>National</u>
<u>Never
<u>Never</u>
<u>Niente!</u>
<u>Night
<u>No
<u>No</u>
<u>No</u>!
<u>No</u>!!
<u>No</u>,
<u>No</u>.
<u>Nobody</u>
<u>Not
<u>Now</u>
<u>Now</u>,
<u>Now</u>.
<u>Now</u>:
<u>Nun</u>...
<u>Nuts</u>?
<u>Officer</u>.
<u>Oh
<u>Oh</u>...
<u>Omigod</u>!
<u>One
<u>Orlac</u>
<u>P'lice</u>
<u>Pageant</u>.
<u>Pageant</u>...
<u>Pay</u>
<u>People</u>
<u>People</u>?
<u>Perhaps</u>...
<u>Picture</u>.
<u>Pierce
<u>Please</u>,
<u>Please</u>.
<u>Please</u>...
<u>Pray</u>
<u>President</u>...
<u>Pursuit</u>
<u>Ramparts</u>
<u>Right
<u>Rye</u>?
<u>Service</u>,
<u>She's
<u>Shifty</u>.
<u>Shit</u>!
<u>Shoot</u>...my
<u>Show</u>
<u>Shreds</u>.
<u>Shut
<u>Snow!</u>
<u>So
<u>So</u>
<u>So?</u>
<u>Something's</u>
<u>Squeeze</u>.
<u>Stan</u>...?
<u>Stensland
<u>Studiolo</u>...
<u>Susie</u>...
<u>THE</u>
<u>THINK</u>?
<u>Team
<u>Ten</u>
<u>That's
<u>That's</u>
<u>That</u>
<u>The
<u>The.
<u>The</u>
<u>Then
<u>There
<u>There</u>?
<u>They</u>
<u>Think</u>
<u>This
<u>This</u>
<u>Throwing
<u>Thy</u>
<u>To
<u>Togo</u>,
<u>Tonsili!</u>
<u>Trawl</u>
<u>Uhr</u>.
<u>Understood</u>?
<u>Vacation</u>...
<u>Valentino</u>"?
<u>WHAT</u>?
<u>War</u>,
<u>We
<u>We're
<u>We</u>
<u>Weep</u>,
<u>Were</u>
<u>What
<u>What's</u>
<u>What</u>
<u>What</u>!
<u>What</u>!?
<u>What</u>?
<u>What</u>?!
<u>What</u>?...
<u>Whatever</u>
<u>Wheat</u>.
<u>Where
<u>Who</u>
<u>Who</u>?
<u>Why
<u>Why</u>
<u>Why</u>?
<u>Why</u>??
<u>Wildlife</u>
<u>Wilkes</u>
<u>Will
<u>Will</u>
<u>Woods</u>,
<u>Yes</u>,
<u>Yes</u>.
<u>Yes</u>...
<u>York
<u>You
<u>You're</u>
<u>You've</u>
<u>You</u>
<u>You</u>?
<u>Z</u>.
<u>Zelman</u>?
<u>Zug</u>.
<u>a-n-d</u>
<u>about</u>
<u>above</u>
<u>absolute
<u>accept</u>
<u>acetate</u>
<u>across</u>.
<u>act</u>
<u>advantage</u>...
<u>advice</u>.
<u>afford</u>
<u>after</u>
<u>again</u>!
<u>against
<u>agencies</u>
<u>agent</u>
<u>agree</u>
<u>all</u>
<u>all</u>.
<u>all</u>...
<u>alone</u>.
<u>alright</u>...?
<u>always</u>
<u>am</u>
<u>am</u>.
<u>and</u>
<u>angry</u>!
<u>animals</u>,
<u>any</u>
<u>any</u>thing.
<u>anything</u>
<u>anything</u>.
<u>anything</u>?
<u>anyway</u>...
<u>appealing</u>
<u>are</u>
<u>are</u>?
<u>around</u>
<u>around</u>...
<u>arrest</u>
<u>arrived</u>
<u>as</u>
<u>asshole</u>.
<u>at
<u>attorney</u>
<u>away</u>,
<u>away</u>...
<u>baby</u>...
<u>back</u>,
<u>backstory</u>
<u>backup</u>
<u>bad</u>
<u>badge</u>,
<u>bargain</u>.
<u>base</u>
<u>base</u>,
<u>be</u>
<u>beautiful</u>!
<u>beautiful</u>...
<u>beauty</u>
<u>bed</u>,
<u>been</u>
<u>been</u>...?
<u>before</u>
<u>before</u>...?
<u>beg</u>...?
<u>believe</u>
<u>believe</u>...I
<u>believed</u>
<u>betrayal</u>...?
<u>better</u>
<u>big</u>
<u>blackball</u>
<u>bleeding</u>...
<u>blind</u>,
<u>blood</u>.
<u>body</u>.
<u>booked</u>
<u>books</u>.
<u>born</u>
<u>bossing</u>,
<u>both</u>
<u>bother</u>
<u>boy</u>,
<u>boyfriend</u>
<u>brats</u>!
<u>breakfast</u>,
<u>breaks</u>
<u>bribe</u>
<u>bring</u>
<u>brother</u>?
<u>build</u>
<u>bullshit</u>.
<u>business</u>...matters
<u>buy</u>
<u>c'mon</u>--even
<u>call</u>.
<u>camp</u>,
<u>can't
<u>can't</u>
<u>can't</u>.
<u>can</u>
<u>can</u>?
<u>cannot</u>
<u>care</u>
<u>cartoon</u>,
<u>certain</u>
<u>child</u>.
<u>clean</u>...
<u>clock</u>,
<u>close</u>
<u>closet</u>?!
<u>code</u>...
<u>coma</u>,
<u>compare</u>
<u>concept</u>,
<u>confirms</u>
<u>conflict</u>...
<u>consume</u>
<u>cop</u>,
<u>cosmically</u>
<u>cost
<u>could</u>
<u>counselor</u>
<u>course</u>
<u>cowardly</u>
<u>crate</u>
<u>credit</u>...
<u>dame</u>
<u>dance</u>
<u>danger</u>,
<u>dare</u>
<u>date</u>,
<u>daughter</u>
<u>dead</u>
<u>dead</u>.
<u>decision</u>
<u>declare</u>
<u>defendant's</u>
<u>defending</u>
<u>deliberately</u>
<u>delusion</u>?
<u>despair</u>,
<u>destroy</u>
<u>destroying</u>
<u>did</u>
<u>did</u>,
<u>didn't</u>
<u>die</u>.
<u>dinner</u>!
<u>dinner</u>,
<u>dinosaur</u>
<u>director</u>...
<u>dis</u>satisfied.
<u>distract</u>
<u>do</u>
<u>do</u>.
<u>do</u>?
<u>doctor</u>.
<u>dog</u>
<u>dog</u>...
<u>dog</u>?
<u>dogs</u>?
<u>doing</u>
<u>doing</u>?
<u>don't</u>
<u>don't</u>,
<u>donation</u>.
<u>done
<u>done</u>
<u>dorkface</u>
<u>dot</u>
<u>double
<u>doubted</u>
<u>dramatic</u>,
<u>dreaming</u>...
<u>each</u>
<u>earn</u>
<u>eight</u>
<u>else</u>
<u>else</u>,
<u>employ</u>...
<u>end</u>
<u>ends</u>
<u>enemy</u>.
<u>enjoy</u>
<u>enough</u>.
<u>entire</u>
<u>especially</u>
<u>even</u>
<u>eventually</u>,
<u>ever</u>
<u>every</u>
<u>everyone</u>
<u>everything</u>.
<u>evidence</u>?
<u>exactly</u>
<u>exclusive</u>...
<u>expected</u>
<u>expensive</u>
<u>fag</u>
<u>failure</u>
<u>far</u>
<u>farewell</u>
<u>father</u>
<u>father</u>...
<u>father</u>...?
<u>fatigued</u>.
<u>fault</u>,
<u>fifty</u>
<u>film</u>
<u>find</u>
<u>fine</u>,
<u>fine</u>.
<u>fire</u>
<u>fired</u>.
<u>firehut</u>...
<u>first</u>
<u>flag</u>
<u>flunked</u>
<u>fly</u>
<u>follow</u>.
<u>food
<u>for</u>
<u>forget</u>
<u>found</u>
<u>freak</u>.
<u>free</u>--I
<u>free</u>...
<u>frequency</u>.
<u>freshness</u>
<u>friend</u>.
<u>from</u>
<u>from</u>?
<u>fuck</u>
<u>fuck</u>!
<u>full</u>
<u>funny</u>.
<u>fury</u>
<u>fuss</u>
<u>get</u>
<u>gets
<u>give</u>
<u>go</u>--
<u>going</u>...?
<u>good
<u>good</u>
<u>good</u>.
<u>good</u>...
<u>got
<u>got</u>
<u>gotta</u>
<u>guarantee</u>
<u>guess</u>.
<u>h</u>appen.
<u>h</u>ardly
<u>h</u>urricanes
<u>haff</u>
<u>hand</u>
<u>hands</u>
<u>happiness</u>
<u>has</u>
<u>hasn't</u>
<u>hate</u>
<u>have</u>
<u>have</u>,
<u>haven't</u>
<u>he's</u>
<u>he</u>
<u>heard</u>
<u>hearing</u>
<u>heart</u>
<u>hell</u>
<u>help</u>
<u>help</u>!
<u>help</u>,
<u>help</u>...?
<u>henchmen</u>...
<u>her</u>
<u>here</u>
<u>here</u>,
<u>here</u>.
<u>here</u>...
<u>here</u>?
<u>hero</u>,
<u>him</u>
<u>him</u>,
<u>him</u>.
<u>him</u>?
<u>hindered</u>
<u>his</u>
<u>history</u>
<u>ho</u>tel?
<u>hold
<u>hold</u>
<u>home</u>,
<u>home</u>.
<u>home</u>...
<u>hope</u>
<u>horrid</u>,
<u>horse</u>
<u>hot</u>
<u>house</u>!
<u>how</u>
<u>huge</u>
<u>humiliation</u>?
<u>humiliation</u>???
<u>hundred</u>
<u>hurt</u>
<u>idea</u>
<u>idiot
<u>if</u>
<u>illegal</u>?
<u>important</u>
<u>impressive</u>.
<u>in
<u>in</u>
<u>inappropriate</u>
<u>inform</u>
<u>inside</u>
<u>inspire</u>
<u>inspired</u>
<u>instant</u>
<u>instincts</u>...
<u>intense</u>.
<u>into</u>
<u>inward</u>
<u>irresponsible</u>.
<u>is</u>
<u>is</u>.
<u>isn't</u>
<u>it</u>!
<u>it</u>!!
<u>it</u>.
<u>jewelry</u>
<u>job</u>,
<u>just</u>
<u>keep</u>,
<u>kick
<u>kidding</u>...
<u>kids</u>.
<u>kill
<u>kill</u>
<u>killed</u>
<u>kills</u>
<u>kind</u>
<u>kitchen</u>,
<u>kitten</u>?
<u>knew</u>
<u>know
<u>know</u>
<u>know</u>,
<u>know</u>.
<u>land</u>
<u>last</u>
<u>last</u>?
<u>learning</u>
<u>let</u>
<u>lie</u>
<u>life</u>
<u>life</u>!
<u>life</u>?!
<u>like</u>
<u>liked
<u>likes</u>
<u>listening</u>!
<u>little</u>
<u>live</u>
<u>live</u>.
<u>long</u>
<u>look</u>
<u>look</u>....
<u>looking</u>
<u>lose</u>,
<u>lot</u>
<u>lot</u>.
<u>love</u>
<u>loves</u>
<u>low</u>...like
<u>lucky</u>
<u>lunch</u>,
<u>make</u>
<u>man</u>
<u>man</u>...
<u>many</u>
<u>married
<u>married</u>.
<u>material</u>.
<u>materials</u>,
<u>matter</u>
<u>me</u>
<u>me</u>!
<u>me</u>,
<u>me</u>.
<u>me</u>?
<u>me</u>??
<u>mean</u>
<u>mean</u>,
<u>mercy</u>...off...
<u>might</u>
<u>might</u>,
<u>millions</u>
<u>mind</u>
<u>mind</u>!
<u>minutes</u>
<u>mirth</u>?
<u>mob</u>,
<u>model</u>!
<u>mom</u>!
<u>money</u>!
<u>money</u>.
<u>money</u>...
<u>months</u>.
<u>more</u>
<u>more</u>.
<u>mortified</u>
<u>most</u>
<u>murder</u>
<u>must</u>
<u>my</u>
<u>myself</u>.
<u>mythic</u>.
<u>name</u>.
<u>names</u>,
<u>narrow</u>...
<u>need</u>
<u>needs</u>
<u>negative</u>
<u>negligence</u>
<u>never</u>
<u>news</u>
<u>nicest</u>
<u>night</u>
<u>nightmare
<u>nightmare</u>,
<u>nine</u>,
<u>ninth</u>?
<u>no</u>
<u>not
<u>not</u>
<u>not</u>,
<u>not</u>.
<u>note</u>,
<u>nothin'</u>
<u>nothing</u>
<u>nothing</u>,
<u>nothing</u>.
<u>now</u>
<u>now</u>,
<u>now</u>.
<u>now</u>?
<u>number</u>,
<u>nuts</u>?
<u>o'clock</u>--remember!
<u>of
<u>of</u>
<u>okay</u>.
<u>old</u>,
<u>on
<u>on</u>
<u>on</u>.
<u>one
<u>one</u>
<u>one</u>,
<u>only
<u>only</u>
<u>onto</u>
<u>opportunity</u>
<u>or</u>
<u>order</u>
<u>orphan</u>.
<u>other</u>
<u>our</u>
<u>out</u>
<u>over</u>
<u>own</u>
<u>paint</u>?
<u>parents</u>!!
<u>party</u>,
<u>party</u>.
<u>passed</u>.
<u>past</u>
<u>patriot</u>.
<u>pay</u>'em,
<u>paying</u>
<u>pennies</u>?
<u>people</u>,
<u>personal
<u>phone</u>.
<u>phone</u>?
<u>photos</u>,
<u>picture</u>?!
<u>pictures</u>
<u>pictures</u>.
<u>pipe</u>.
<u>pitch</u>
<u>plane</u>?
<u>please</u>!
<u>pleasure</u>...
<u>point</u>
<u>pornographic</u>
<u>posed</u>...
<u>positive</u>...
<u>power</u>...
<u>practical</u>
<u>prayed</u>
<u>prescription</u>
<u>pretty
<u>private</u>?
<u>producer</u>
<u>producing</u>.
<u>program</u>...
<u>promotion</u>..
<u>promotion</u>...?
<u>prove</u>
<u>puff</u>
<u>pulling</u>
<u>purity</u>,
<u>purity</u>...
<u>quick</u>,
<u>reads</u>
<u>real
<u>real</u>
<u>realize</u>--
<u>realizes</u>
<u>really
<u>really</u>
<u>reason</u>?
<u>record</u>?
<u>relieved</u>.
<u>respects</u>
<u>retainer</u>,
<u>return</u>
<u>rich</u>
<u>right
<u>right</u>
<u>right</u>!
<u>right</u>.
<u>robbed</u>!
<u>rots</u>...
<u>run</u>
<u>said</u>
<u>saw</u>
<u>saw</u>!
<u>saw</u>...
<u>say!?</u>...
<u>say</u>
<u>saying</u>.
<u>says</u>
<u>scar</u>..?
<u>school</u>
<u>schoolnight</u>,
<u>seconds</u>,
<u>secretary</u>
<u>secretary</u>?
<u>see</u>
<u>see</u>...?
<u>seen</u>
<u>sees</u>
<u>sees</u>...
<u>seller</u>?
<u>selling</u>'em...
<u>send</u>
<u>sense</u>...
<u>seven
<u>several</u>
<u>she</u>
<u>she</u>--
<u>sheep</u>...
<u>sheets</u>.
<u>shoe</u>
<u>shoes</u>
<u>shoot</u>
<u>shot</u>
<u>should</u>
<u>should</u>,
<u>shouldn't</u>
<u>show</u>...
<u>sick</u>
<u>simple</u>
<u>simple</u>.
<u>single</u>
<u>sister</u>
<u>sitting</u>
<u>sketch</u>,
<u>sleeping</u>
<u>slow</u>,
<u>slow</u>...
<u>slumming
<u>so</u>
<u>solemn</u>?
<u>solved</u>
<u>somebody's</u>
<u>something</u>
<u>something</u>.
<u>sound</u>
<u>sounds</u>
<u>soup
<u>soup</u>,
<u>sphere</u>.
<u>spinal</u>,
<u>spoke</u>
<u>squander</u>.
<u>staged</u>
<u>stand</u>
<u>start</u>
<u>statement</u>?
<u>stay</u>
<u>stepmother</u>.
<u>still</u>
<u>stole</u>
<u>stop</u>
<u>stops</u>
<u>story</u>!
<u>story</u>,
<u>straight</u>
<u>stream</u>,
<u>strength</u>
<u>strike</u>.
<u>suitcase</u>
<u>super</u>
<u>support</u>
<u>supposed</u>
<u>sure</u>
<u>sure</u>.
<u>sure</u>???
<u>swear</u>
<u>sweater</u>...
<u>swore</u>
<u>sympathy</u>...
<u>symphony</u>?
<u>take</u>
<u>talk</u>
<u>talks</u>
<u>tapped</u>
<u>target</u>...
<u>taught.</u>
<u>teacher</u>
<u>tease</u>'em...
<u>tell</u>
<u>ten
<u>ten</u>
<u>tents</u>.
<u>tents</u>?
<u>that's
<u>that's</u>
<u>that</u>
<u>that</u>,
<u>that</u>.
<u>that</u>...
<u>that</u>?
<u>the
<u>the</u>
<u>thee!"</u>
<u>their</u>
<u>them</u>
<u>them</u>.
<u>then</u>
<u>there's
<u>there</u>
<u>there</u>,
<u>there</u>...
<u>there</u>?!
<u>they're</u>
<u>they</u>
<u>they</u>,
<u>thing</u>
<u>things</u>.
