{"<pad>": 0, "<sos>": 1, "<eos>": 2, "<unk>": 3, "!": 4, "!\"": 5, "\"": 6, "\"-": 7, "\"--": 8, "\"...": 9, "\"...a": 10, "\"...the": 11, "\"20": 12, "\"60": 13, "\"A": 14, "\"A\"": 15, "\"A.D.\"": 16, "\"Ahab\".": 17, "\"Albert": 18, "\"All": 19, "\"American": 20, "\"Amos": 21, "\"An": 22, "\"Anarchy": 23, "\"And": 24, "\"Another": 25, "\"Any": 26, "\"Are": 27, "\"Art's": 28, "\"As": 29, "\"Ashes": 30, "\"At": 31, "\"Awake\"": 32, "\"Ay": 33, "\"BAT\"": 34, "\"BRILL\"": 35, "\"BUCK\"": 36, "\"Back": 37, "\"Bat\"": 38, "\"Bay": 39, "\"Be": 40, "\"Before": 41, "\"Beg": 42, "\"Beloved": 43, "\"Berserker!\"": 44, "\"Best": 45, "\"Big": 46, "\"Blair": 47, "\"Blood,": 48, "\"Bowling": 49, "\"Boy": 50, "\"Boys": 51, "\"Bread": 52, "\"Bride": 53, "\"Bring": 54, "\"Bringing": 55, "\"Brock": 56, "\"Brown": 57, "\"Buck\"": 58, "\"Buljanoff,": 59, "\"Burger": 60, "\"But": 61, "\"Buy": 62, "\"By": 63, "\"C\"": 64, "\"Call": 65, "\"Camp": 66, "\"Can": 67, "\"Carefully\".": 68, "\"Catch": 69, "\"Cecil": 70, "\"Cellar": 71, "\"Changes.\"": 72, "\"Chronicle\"": 73, "\"Cinderella": 74, "\"Citizen": 75, "\"Clippers.\"": 76, "\"Closed,": 77, "\"Come": 78, "\"Coming": 79, "\"Cops?\"": 80, "\"Cora\"": 81, "\"Cora,\"": 82, "\"Cora.\"": 83, "\"Craig": 84, "\"Crash\".": 85, "\"Crazy": 86, "\"Crewman": 87, "\"D\"": 88, "\"DOCTOR\"": 89, "\"Dad\"": 90, "\"Dad.\"": 91, "\"Dead": 92, "\"Dear": 93, "\"Dear,": 94, "\"Death": 95, "\"Deep": 96, "\"Deputy": 97, "\"Desperately": 98, "\"Deutchland,": 99, "\"Did": 100, "\"Do": 101, "\"Doctor": 102, "\"Doctor?\"": 103, "\"Don't": 104, "\"Double": 105, "\"Dr.": 106, "\"Dracula.\"": 107, "\"Driving": 108, "\"E\"": 109, "\"E.\"": 110, "\"East": 111, "\"Eight": 112, "\"Eleanor?\"": 113, "\"Enquirer\"": 114, "\"Enquirer's\"": 115, "\"Enquirer.\"": 116, "\"Eternity": 117, "\"Ever": 118, "\"Every": 119, "\"Excuse": 120, "\"F\"": 121, "\"First": 122, "\"Five": 123, "\"Flash.\"": 124, "\"Follow": 125, "\"For": 126, "\"Francis": 127, "\"Frankenstein\"": 128, "\"Frankenstein\"?": 129, "\"From": 130, "\"Fuck": 131, "\"Fucked": 132, "\"G\"": 133, "\"G.I.": 134, "\"Gee,": 135, "\"Get": 136, "\"Ghoul's": 137, "\"Glen": 138, "\"Go": 139, "\"God": 140, "\"Good": 141, "\"Goofy\".": 142, "\"Green": 143, "\"Greetings.": 144, "\"Happy": 145, "\"Hasta": 146, "\"Have": 147, "\"He": 148, "\"He's": 149, "\"Heaven\"": 150, "\"Heaven,\"": 151, "\"Heaven.\"": 152, "\"Heaven?\"": 153, "\"Hell": 154, "\"Hello,": 155, "\"Her": 156, "\"Here": 157, "\"Hey": 158, "\"Hey,": 159, "\"Hi": 160, "\"Hi\"": 161, "\"Hi,": 162, "\"His": 163, "\"Home": 164, "\"Honeymoon,": 165, "\"Hot": 166, "\"How": 167, "\"How's": 168, "\"I": 169, "\"I'd": 170, "\"I'll": 171, "\"I'm": 172, "\"I've": 173, "\"ILIA\"": 174, "\"If": 175, "\"Immaculate": 176, "\"In": 177, "\"Indians\"": 178, "\"Is": 179, "\"It": 180, "\"It's": 181, "\"J.": 182, "\"Jew.\"": 183, "\"John": 184, "\"Journey's": 185, "\"Just": 186, "\"K\"": 187, "\"Kathryn": 188, "\"Keep": 189, "\"Kelly's.\"": 190, "\"Kestenbaum,": 191, "\"King": 192, "\"Klaatu": 193, "\"La": 194, "\"Ladies": 195, "\"Let": 196, "\"Let's": 197, "\"Liebestraum.\"": 198, "\"Life": 199, "\"Like": 200, "\"Little": 201, "\"Loma": 202, "\"Long": 203, "\"Look": 204, "\"Look,": 205, "\"Love": 206, "\"Lucille": 207, "\"M\"": 208, "\"Madam!\"": 209, "\"Mama,": 210, "\"Man": 211, "\"Man,": 212, "\"May": 213, "\"Maybe": 214, "\"Meals": 215, "\"Midnight": 216, "\"Mike\"": 217, "\"Misery\"": 218, "\"Miss": 219, "\"Mister": 220, "\"Mister,": 221, "\"Mmmerrick.\"": 222, "\"Mocky-Lock": 223, "\"Most": 224, "\"Mother": 225, "\"Mr.": 226, "\"Mrs.": 227, "\"Murder": 228, "\"My": 229, "\"National": 230, "\"Never": 231, "\"New": 232, "\"Ni\"!": 233, "\"No": 234, "\"No\"": 235, "\"No\"?": 236, "\"No,": 237, "\"No.\"": 238, "\"Not": 239, "\"Now": 240, "\"Nuke\"": 241, "\"O.\"": 242, "\"Of": 243, "\"Oh": 244, "\"Oh,": 245, "\"Okay,": 246, "\"Old": 247, "\"On": 248, "\"Once": 249, "\"One": 250, "\"Only": 251, "\"Ooh,": 252, "\"Oswald\"": 253, "\"Our": 254, "\"Our\"": 255, "\"Out": 256, "\"Out.\"": 257, "\"P\"": 258, "\"Park\"": 259, "\"Part": 260, "\"Pass": 261, "\"Paul": 262, "\"Perhaps": 263, "\"Physical": 264, "\"Please": 265, "\"President\"": 266, "\"President\"...": 267, "\"Production": 268, "\"Pumpkin": 269, "\"Pup": 270, "\"Quit": 271, "\"Raban\"": 272, "\"Ray!\"": 273, "\"Rosebud\"": 274, "\"Rosebud?": 275, "\"Row,": 276, "\"Rumor:": 277, "\"S.\"": 278, "\"SCHOOL-MARM\"": 279, "\"Saturation": 280, "\"Save": 281, "\"Say,": 282, "\"Seduce": 283, "\"See": 284, "\"Sensual": 285, "\"She": 286, "\"She's": 287, "\"Show": 288, "\"Shut": 289, "\"Sin": 290, "\"Six": 291, "\"Sleepless": 292, "\"Slow": 293, "\"So": 294, "\"So,": 295, "\"Some": 296, "\"Somebody's": 297, "\"Son": 298, "\"Sorry,": 299, "\"South": 300, "\"Springtime": 301, "\"Stand": 302, "\"Star": 303, "\"Stay": 304, "\"Stop!": 305, "\"Superintendent": 306, "\"Sure,": 307, "\"T.J.": 308, "\"THE": 309, "\"TWO": 310, "\"Take": 311, "\"Tell": 312, "\"Ten": 313, "\"Thank": 314, "\"Thanks?\"": 315, "\"That": 316, "\"That's": 317, "\"The": 318, "\"The\"": 319, "\"Their": 320, "\"Then": 321, "\"There": 322, "\"There's": 323, "\"They": 324, "\"They\"": 325, "\"Things": 326, "\"This": 327, "\"Thou": 328, "\"Thunder": 329, "\"Till": 330, "\"To": 331, "\"Today": 332, "\"Too": 333, "\"Tru": 334, "\"True": 335, "\"Truman\"": 336, "\"Turn": 337, "\"Two": 338, "\"Under": 339, "\"V\"": 340, "\"V\".": 341, "\"Vase": 342, "\"Waiter!": 343, "\"Wake": 344, "\"Was": 345, "\"Watch": 346, "\"We": 347, "\"We\"?": 348, "\"We'll": 349, "\"We're": 350, "\"Wee": 351, "\"Weird": 352, "\"Well": 353, "\"Well,": 354, "\"What": 355, "\"What're": 356, "\"What's": 357, "\"What?\"": 358, "\"When": 359, "\"Where": 360, "\"Where's": 361, "\"Which": 362, "\"White": 363, "\"Who": 364, "\"Who's": 365, "\"Why": 366, "\"Wickwire,": 367, "\"Will": 368, "\"William": 369, "\"With": 370, "\"Would": 371, "\"X\".": 372, "\"Yeah,": 373, "\"Yes,": 374, "\"You": 375, "\"You'll": 376, "\"You're": 377, "\"Young": 378, "\"Your": 379, "\"Z\"": 380, "\"Zuul\"": 381, "\"a": 382, "\"a\"...": 383, "\"accident\"": 384, "\"action": 385, "\"all": 386, "\"an": 387, "\"and": 388, "\"appearance\"": 389, "\"at": 390, "\"attacked.\"": 391, "\"bad": 392, "\"because": 393, "\"being": 394, "\"big": 395, "\"blow\"": 396, "\"but": 397, "\"by": 398, "\"chat?\"": 399, "\"city": 400, "\"complete\"?": 401, "\"complimentary": 402, "\"cool\"?": 403, "\"coyote": 404, "\"dear\"...": 405, "\"death\"": 406, "\"do": 407, "\"doing": 408, "\"don't": 409, "\"duality\"": 410, "\"face\"": 411, "\"favorite\"": 412, "\"for": 413, "\"found": 414, "\"friend\"": 415, "\"friends\"": 416, "\"friends\"?": 417, "\"fuck": 418, "\"fuck\"": 419, "\"get": 420, "\"give": 421, "\"go": 422, "\"go\"": 423, "\"good": 424, "\"goodnight\"": 425, "\"got": 426, "\"gotta.\"": 427, "\"great": 428, "\"guest\"": 429, "\"guests\"": 430, "\"have": 431, "\"he": 432, "\"he\"": 433, "\"hello\"": 434, "\"hello.\"": 435, "\"here's": 436, "\"hold": 437, "\"hot": 438, "\"how": 439, "\"human\"": 440, "\"humanizes\"": 441, "\"i\"": 442, "\"in": 443, "\"invisibility\"": 444, "\"it\"": 445, "\"it\".": 446, "\"it's": 447, "\"just": 448, "\"k.\"": 449, "\"lay": 450, "\"like": 451, "\"little": 452, "\"loser?\"": 453, "\"love": 454, "\"love\"": 455, "\"make": 456, "\"making": 457, "\"man\"": 458, "\"me.\"": 459, "\"mom.\"": 460, "\"murderland\"": 461, "\"my": 462, "\"neat\"": 463, "\"need\"": 464, "\"new": 465, "\"next": 466, "\"niggers\"": 467, "\"no": 468, "\"no\"": 469, "\"no.\"": 470, "\"normal\"": 471, "\"not": 472, "\"nothing\"": 473, "\"o\".": 474, "\"of": 475, "\"oh,": 476, "\"okay\"": 477, "\"old": 478, "\"one": 479, "\"or": 480, "\"our": 481, "\"over": 482, "\"personal": 483, "\"piggy-back\"": 484, "\"piggy-back.\"": 485, "\"plans?\"": 486, "\"platform\"": 487, "\"please\"": 488, "\"point": 489, "\"routine": 490, "\"save": 491, "\"sexual": 492, "\"sexy\".": 493, "\"shit\"": 494, "\"shit,\"": 495, "\"shit.\"": 496, "\"sick": 497, "\"sign": 498, "\"sir\"": 499, "\"sir\".": 500, "\"some": 501, "\"some\".": 502, "\"someone": 503, "\"sort": 504, "\"special": 505, "\"take": 506, "\"talk\"": 507, "\"thank": 508, "\"that": 509, "\"the": 510, "\"them\"": 511, "\"they\"": 512, "\"they're": 513, "\"they?\"": 514, "\"thing\"": 515, "\"things": 516, "\"this": 517, "\"till": 518, "\"to": 519, "\"together": 520, "\"true": 521, "\"up\"": 522, "\"us\"": 523, "\"warehouse.\"": 524, "\"watch": 525, "\"we\"": 526, "\"we\".": 527, "\"we\"?": 528, "\"we've\"": 529, "\"what": 530, "\"what's": 531, "\"what?\"": 532, "\"whatever.\"": 533, "\"where.\"": 534, "\"who": 535, "\"why": 536, "\"why?\"": 537, "\"with": 538, "\"working": 539, "\"would": 540, "\"yeah\"...": 541, "\"yellow": 542, "\"yes\"": 543, "\"yes,\"": 544, "\"yes.\"": 545, "\"you": 546, "\"you\"?": 547, "\"you'll": 548, "\"you're": 549, "\"you.\"": 550, "\"your": 551, "#1": 552, "#10": 553, "#12.": 554, "#19": 555, "#2": 556, "#2.": 557, "#20": 558, "#20.": 559, "#21.": 560, "$10,000": 561, "$10,000.": 562, "$100": 563, "$100,000": 564, "$100,000.": 565, "$100,000.00": 566, "$1000.": 567, "$120,000": 568, "$1200": 569, "$143.80!": 570, "$150": 571, "$1500": 572, "$180,000.": 573, "$2,000": 574, "$2.99": 575, "$20": 576, "$20.": 577, "$200": 578, "$25": 579, "$250,000": 580, "$2500.": 581, "$3,000": 582, "$3,000.": 583, "$40": 584, "$50": 585, "$50,000": 586, "$500": 587, "$60,000": 588, "$60,000.": 589, "$600,000.": 590, "$800,000": 591, "%": 592, "&": 593, "&amp;": 594, "&lt;&lt;It": 595, "&quot;In": 596, "&quot;The": 597, "'": 598, "'...": 599, "'...I": 600, "'21": 601, "'21.": 602, "'43.": 603, "'48": 604, "'48.": 605, "'57": 606, "'59": 607, "'60": 608, "'60,": 609, "'61": 610, "'62": 611, "'62?": 612, "'63": 613, "'63.": 614, "'64": 615, "'64,": 616, "'66.": 617, "'68": 618, "'68.": 619, "'69": 620, "'69.": 621, "'71.": 622, "'72": 623, "'72,": 624, "'72.": 625, "'82.": 626, "'89.": 627, "'90.": 628, "'91.": 629, "'93.": 630, "'94": 631, "'A": 632, "'After": 633, "'Aged": 634, "'All": 635, "'And": 636, "'Are": 637, "'As": 638, "'At's-a": 639, "'Badge": 640, "'Be": 641, "'Beach": 642, "'Beware": 643, "'Bill'": 644, "'Bout": 645, "'But": 646, "'Bye": 647, "'Bye,": 648, "'Bye.": 649, "'Bye...": 650, "'C'": 651, "'C',": 652, "'Can't": 653, "'Cardiff": 654, "'Cause": 655, "'Cause,": 656, "'Cept": 657, "'Code": 658, "'Contraindications": 659, "'Cool?": 660, "'Cos": 661, "'Course": 662, "'Course,": 663, "'Course.": 664, "'Cuz": 665, "'D'.": 666, "'Daddy": 667, "'Dear": 668, "'Death": 669, "'Did": 670, "'Didn't": 671, "'Dis?'": 672, "'Do": 673, "'Don't": 674, "'Dukes": 675, "'E'": 676, "'EM!": 677, "'EM.": 678, "'F": 679, "'Fat": 680, "'Film": 681, "'Find": 682, "'Fish'?": 683, "'Flintstone.'": 684, "'Footsteps": 685, "'Fraid": 686, "'Fuck": 687, "'Good": 688, "'Guess": 689, "'Happy": 690, "'Have": 691, "'He": 692, "'He's": 693, "'Hello'": 694, "'Hey": 695, "'Hey,": 696, "'History'...?": 697, "'Horse": 698, "'How": 699, "'I": 700, "'I'd": 701, "'I'll": 702, "'I'm": 703, "'I've": 704, "'If": 705, "'In": 706, "'Is": 707, "'It": 708, "'It's": 709, "'Jewish": 710, "'Joe'": 711, "'Just": 712, "'K.C.'": 713, "'K.C.'?": 714, "'Kathy": 715, "'Kay!": 716, "'Kay,": 717, "'Kay...": 718, "'Kay?": 719, "'Kenny,": 720, "'Kill": 721, "'King": 722, "'Las": 723, "'Least": 724, "'Less": 725, "'Lias": 726, "'Lo,": 727, "'Lo.": 728, "'Love": 729, "'Make": 730, "'Mam.": 731, "'Mary": 732, "'Maybe": 733, "'Methodology": 734, "'Morning,": 735, "'Mr.": 736, "'My": 737, "'N": 738, "'Nam": 739, "'National": 740, "'Nice": 741, "'Night,": 742, "'Night.": 743, "'No": 744, "'No,": 745, "'No.'": 746, "'Not": 747, "'Oh": 748, "'Oh,": 749, "'On": 750, "'One": 751, "'Our": 752, "'P'": 753, "'Practice": 754, "'Preciate": 755, "'Red": 756, "'S": 757, "'Sally": 758, "'Salt": 759, "'Scuse": 760, "'See": 761, "'She": 762, "'Sides,": 763, "'Slave": 764, "'So": 765, "'Stab": 766, "'TULIP.'": 767, "'Take": 768, "'That": 769, "'That's": 770, "'The": 771, "'Then": 772, "'There": 773, "'They": 774, "'Think": 775, "'This": 776, "'Thou": 777, "'Thought": 778, "'Til": 779, "'Tis": 780, "'To": 781, "'Twas": 782, "'We": 783, "'Well": 784, "'Well,": 785, "'What": 786, "'What's": 787, "'Whatever": 788, "'When": 789, "'Who's": 790, "'Why": 791, "'World": 792, "'X'": 793, "'Yes'": 794, "'Yes,": 795, "'Yew-cheen": 796, "'You": 797, "'You're": 798, "'Your": 799, "'a": 800, "'action',": 801, "'action']": 802, "'action.'": 803, "'adventure',": 804, "'all": 805, "'animation',": 806, "'be": 807, "'bout": 808, "'bout.": 809, "'bout...": 810, "'bout?": 811, "'business'?": 812, "'bye,": 813, "'bye.": 814, "'cause": 815, "'cause,": 816, "'cause...": 817, "'cept": 818, "'cha": 819, "'chicken,'": 820, "'come": 821, "'comedy',": 822, "'comedy']": 823, "'cos": 824, "'course": 825, "'crime',": 826, "'crime']": 827, "'cross": 828, "'cuz": 829, "'dat.": 830, "'dirty": 831, "'drama',": 832, "'drama']": 833, "'droids.'": 834, "'em": 835, "'em!": 836, "'em's": 837, "'em,": 838, "'em--": 839, "'em.": 840, "'em.'": 841, "'em...": 842, "'em...You": 843, "'em?": 844, "'ems": 845, "'er": 846, "'estate'": 847, "'family',": 848, "'family']": 849, "'fantasy',": 850, "'fantasy']": 851, "'fore": 852, "'fraid": 853, "'fuck'": 854, "'get": 855, "'going": 856, "'good": 857, "'gotta'": 858, "'grow": 859, "'head.": 860, "'hey,": 861, "'history',": 862, "'history']": 863, "'horror',": 864, "'horror']": 865, "'if": 866, "'im": 867, "'im!": 868, "'im,": 869, "'im.": 870, "'in": 871, "'kay.": 872, "'kay?": 873, "'least": 874, "'life": 875, "'little": 876, "'ll": 877, "'long": 878, "'m": 879, "'man": 880, "'music',": 881, "'music']": 882, "'musical']": 883, "'mystery',": 884, "'mystery']": 885, "'n": 886, "'n'": 887, "'no": 888, "'no'": 889, "'no',": 890, "'no'?": 891, "'no,'": 892, "'no.'": 893, "'nobody'": 894, "'not": 895, "'nother": 896, "'nough": 897, "'okay'": 898, "'ol": 899, "'ole": 900, "'on": 901, "'passion'": 902, "'peep": 903, "'primitive'": 904, "'rapture'": 905, "'re": 906, "'right'": 907, "'romance',": 908, "'romance']": 909, "'round": 910, "'round.": 911, "'s": 912, "'sci-fi',": 913, "'sci-fi']": 914, "'sir'.": 915, "'spect": 916, "'spinnaker'": 917, "'sport']": 918, "'spose": 919, "'sposed": 920, "'stead": 921, "'t": 922, "'thank": 923, "'the": 924, "'three'": 925, "'thriller',": 926, "'thriller']": 927, "'til": 928, "'till": 929, "'tis": 930, "'tween": 931, "'twill": 932, "'under": 933, "'ve": 934, "'war']": 935, "'way": 936, "'way,": 937, "'way.": 938, "'western']": 939, "'what": 940, "'yes'": 941, "'yes.'": 942, "'you": 943, "'you'?": 944, "'yummy'": 945, ")": 946, "*": 947, "*I'll*": 948, "*I'm*": 949, "*I*": 950, "*My*": 951, "*No*!": 952, "*This*": 953, "*Used*": 954, "*What*": 955, "*You*": 956, "*all*": 957, "*any*": 958, "*are*": 959, "*care*": 960, "*course*": 961, "*did*": 962, "*do*": 963, "*don't*": 964, "*ever*": 965, "*go*": 966, "*good*": 967, "*got*": 968, "*have*": 969, "*he*": 970, "*here*.": 971, "*his*": 972, "*is*": 973, "*know*": 974, "*like*": 975, "*live*": 976, "*lot*": 977, "*lots*": 978, "*loved*": 979, "*make*": 980, "*man*": 981, "*me*": 982, "*me*,": 983, "*me*.": 984, "*my*": 985, "*need*": 986, "*never*": 987, "*no*": 988, "*nobody*": 989, "*not*": 990, "*one": 991, "*one*": 992, "*own*": 993, "*replace*": 994, "*see*": 995, "*seen*": 996, "*sir*.": 997, "*that*": 998, "*them*.": 999, "*they*": 1000, "*this*": 1001, "*thought*": 1002, "*truth*": 1003, "*us*.": 1004, "*we": 1005, "*what*": 1006, "*who*": 1007, "*with*": 1008, "*won't*": 1009, "*you*": 1010, "*you*.": 1011, "*your*": 1012, "+": 1013, "+++$+++": 1014, ",": 1015, ",you": 1016, "-": 1017, "-\"": 1018, "-'": 1019, "--": 1020, "--!": 1021, "--\"": 1022, "--'": 1023, "--,": 1024, "---": 1025, "----": 1026, "---------------------------------------------------------------------------": 1027, "---and": 1028, "--?": 1029, "--And": 1030, "--But": 1031, "--Christ,": 1032, "--Deep": 1033, "--Do": 1034, "--Don't": 1035, "--He": 1036, "--How": 1037, "--Hunt": 1038, "--I": 1039, "--I'd": 1040, "--I'll": 1041, "--I'm": 1042, "--I've": 1043, "--It": 1044, "--Mr.": 1045, "--No,": 1046, "--That": 1047, "--The": 1048, "--Truman,": 1049, "--We": 1050, "--What": 1051, "--Yes.": 1052, "--You": 1053, "--a": 1054, "--all": 1055, "--almost": 1056, "--an'": 1057, "--and": 1058, "--but": 1059, "--do": 1060, "--don't": 1061, "--for": 1062, "--fuck": 1063, "--has": 1064, "--he": 1065, "--his": 1066, "--ho": 1067, "--if": 1068, "--in": 1069, "--is": 1070, "--it": 1071, "--it's": 1072, "--jeeeeeeesus--": 1073, "--let": 1074, "--listen,": 1075, "--my": 1076, "--no": 1077, "--no,": 1078, "--no--": 1079, "--not": 1080, "--now": 1081, "--or": 1082, "--otherwise": 1083, "--she": 1084, "--thank": 1085, "--that": 1086, "--that's": 1087, "--the": 1088, "--then": 1089, "--there's": 1090, "--they": 1091, "--they're": 1092, "--this": 1093, "--to": 1094, "--turn": 1095, "--we": 1096, "--well": 1097, "--well,": 1098, "--what": 1099, "--when": 1100, "--which": 1101, "--yeah,": 1102, "--yes,": 1103, "--yes--": 1104, "--you": 1105, "--you're": 1106, "--you've": 1107, "-?": 1108, "-I": 1109, "-and": 1110, "-it's": 1111, "-more-": 1112, "-not": 1113, "-now": 1114, "-they're": 1115, "-well,": 1116, "-when": 1117, "-you": 1118, "-\u0096": 1119, "-\u0097": 1120, ".": 1121, ".!": 1122, "..": 1123, "...": 1124, "...\"": 1125, "...\"like\"": 1126, "...'cause": 1127, "...-ed.": 1128, "...-er.": 1129, "...-son.": 1130, "...-ty.": 1131, "....": 1132, ".....": 1133, "....Hi.....": 1134, "....I": 1135, "....I'm": 1136, "....Why": 1137, "....that's": 1138, "....this": 1139, "....with": 1140, "...?": 1141, "...A": 1142, "...About": 1143, "...All": 1144, "...And": 1145, "...Anything": 1146, "...Are": 1147, "...Aren't": 1148, "...As": 1149, "...At": 1150, "...Be": 1151, "...But": 1152, "...Can": 1153, "...Can't": 1154, "...Come": 1155, "...Dad?": 1156, "...Deborah": 1157, "...Did": 1158, "...Do": 1159, "...Don't": 1160, "...Fine.": 1161, "...For": 1162, "...Geez.": 1163, "...Good...": 1164, "...Got": 1165, "...Gruber's": 1166, "...Guess": 1167, "...Haven't": 1168, "...He": 1169, "...He's": 1170, "...Hello?": 1171, "...Her": 1172, "...Hi.": 1173, "...His": 1174, "...How": 1175, "...How's": 1176, "...Huh?": 1177, "...I": 1178, "...I'd": 1179, "...I'll": 1180, "...I'm": 1181, "...I've": 1182, "...I...": 1183, "...If": 1184, "...In": 1185, "...Is": 1186, "...It": 1187, "...It's": 1188, "...Jesus": 1189, "...Jesus,": 1190, "...Just": 1191, "...Let": 1192, "...Like": 1193, "...Long.": 1194, "...Look": 1195, "...Look,": 1196, "...Magua's": 1197, "...Make": 1198, "...Maybe": 1199, "...Mr.": 1200, "...My": 1201, "...Nah.": 1202, "...No": 1203, "...No,": 1204, "...No.": 1205, "...No...": 1206, "...Not": 1207, "...Now,": 1208, "...OK.": 1209, "...Oh": 1210, "...Oh,": 1211, "...Okay": 1212, "...Okay,": 1213, "...Okay.": 1214, "...On": 1215, "...One": 1216, "...Or": 1217, "...Page": 1218, "...People": 1219, "...Pete!": 1220, "...Ray?": 1221, "...Screw": 1222, "...See": 1223, "...She": 1224, "...She's": 1225, "...Shit!": 1226, "...Shut": 1227, "...So": 1228, "...So,": 1229, "...So?": 1230, "...Something": 1231, "...Sorry,": 1232, "...Tell": 1233, "...Thanks.": 1234, "...That": 1235, "...That's": 1236, "...The": 1237, "...Then": 1238, "...There's": 1239, "...They": 1240, "...This": 1241, "...This'll": 1242, "...Tom": 1243, "...We": 1244, "...We're": 1245, "...Well": 1246, "...Well,": 1247, "...Were": 1248, "...What": 1249, "...What're": 1250, "...What's": 1251, "...What?": 1252, "...Whatever.": 1253, "...When": 1254, "...Where": 1255, "...Who": 1256, "...Who?": 1257, "...Why": 1258, "...Why?": 1259, "...Will": 1260, "...Would": 1261, "...Yah": 1262, "...Yah,": 1263, "...Yeah,": 1264, "...Yeah.": 1265, "...Yes": 1266, "...Yes,": 1267, "...Yes.": 1268, "...Yes?": 1269, "...You": 1270, "...You're": 1271, "...Your": 1272, "...a": 1273, "...about": 1274, "...after": 1275, "...all": 1276, "...almost": 1277, "...an": 1278, "...and": 1279, "...and,": 1280, "...and...": 1281, "...any": 1282, "...apartment.": 1283, "...are": 1284, "...as": 1285, "...at": 1286, "...be": 1287, "...because": 1288, "...but": 1289, "...but...": 1290, "...by": 1291, "...came": 1292, "...can": 1293, "...come": 1294, "...comes": 1295, "...des": 1296, "...did": 1297, "...do": 1298, "...don't": 1299, "...everybody": 1300, "...everybody.": 1301, "...everything": 1302, "...exactly": 1303, "...excuse": 1304, "...for": 1305, "...four": 1306, "...from": 1307, "...fuck": 1308, "...get": 1309, "...gger.": 1310, "...gimme": 1311, "...give": 1312, "...go": 1313, "...going": 1314, "...got": 1315, "...gotta": 1316, "...happen": 1317, "...has": 1318, "...have": 1319, "...he": 1320, "...he's": 1321, "...her": 1322, "...here": 1323, "...here!": 1324, "...here's": 1325, "...here,": 1326, "...here.": 1327, "...hey": 1328, "...his": 1329, "...how": 1330, "...if": 1331, "...in": 1332, "...is": 1333, "...isn't": 1334, "...it": 1335, "...it's": 1336, "...just": 1337, "...leave": 1338, "...let": 1339, "...like": 1340, "...look": 1341, "...look,": 1342, "...man!": 1343, "...maybe": 1344, "...miles.": 1345, "...my": 1346, "...never": 1347, "...no": 1348, "...no,": 1349, "...no...": 1350, "...not": 1351, "...nothing": 1352, "...now": 1353, "...of": 1354, "...oh": 1355, "...okay.": 1356, "...on": 1357, "...one": 1358, "...or": 1359, "...out": 1360, "...piece": 1361, "...please...": 1362, "...probably": 1363, "...ready": 1364, "...right": 1365, "...she": 1366, "...shit.": 1367, "...should": 1368, "...since": 1369, "...sir...?": 1370, "...so": 1371, "...so,": 1372, "...some": 1373, "...somebody...": 1374, "...something": 1375, "...spend": 1376, "...stole": 1377, "...stop": 1378, "...such": 1379, "...sworn": 1380, "...take": 1381, "...tell": 1382, "...thank": 1383, "...that": 1384, "...that's": 1385, "...that.": 1386, "...the": 1387, "...the,": 1388, "...their": 1389, "...then": 1390, "...there": 1391, "...there's": 1392, "...they": 1393, "...they're": 1394, "...things": 1395, "...this": 1396, "...those": 1397, "...through": 1398, "...to": 1399, "...too": 1400, "...truck.": 1401, "...tunnel!": 1402, "...twenty": 1403, "...two": 1404, "...uh": 1405, "...uh,": 1406, "...until": 1407, "...very": 1408, "...wanna": 1409, "...we": 1410, "...we're": 1411, "...well,": 1412, "...what": 1413, "...what's": 1414, "...what,": 1415, "...what...?": 1416, "...what?": 1417, "...when": 1418, "...where": 1419, "...where's": 1420, "...which": 1421, "...while": 1422, "...who": 1423, "...why": 1424, "...why?": 1425, "...with": 1426, "...without": 1427, "...would": 1428, "...wouldn't": 1429, "...yeah,": 1430, "...yeah.": 1431, "...yeah...": 1432, "...yes": 1433, "...yes,": 1434, "...yes.": 1435, "...yes...": 1436, "...yes...?": 1437, "...you": 1438, "...you're": 1439, "...you.": 1440, "...your": 1441, "..?": 1442, "..I": 1443, "..and": 1444, "..sorry...": 1445, "..the": 1446, "..this": 1447, "..when": 1448, ".05": 1449, ".22": 1450, ".25": 1451, ".32.": 1452, ".357.": 1453, ".38": 1454, ".38.": 1455, ".44": 1456, ".44.": 1457, ".45": 1458, ".45.": 1459, ".?": 1460, ".I": 1461, "/": 1462, "0": 1463, "0.": 1464, "007,": 1465, "007.": 1466, "01766": 1467, "0300.": 1468, "0800": 1469, "0h": 1470, "0h,": 1471, "1": 1472, "1,": 1473, "1,000": 1474, "1,000.": 1475, "1.": 1476, "1.2": 1477, "1.9": 1478, "1/16TH": 1479, "1/2": 1480, "10": 1481, "10%": 1482, "10,": 1483, "10,000": 1484, "10-4,": 1485, "10.": 1486, "10...": 1487, "100": 1488, "100%": 1489, "100.": 1490, "1000": 1491, "1000.": 1492, "1002.": 1493, "101": 1494, "101.": 1495, "101:": 1496, "108": 1497, "10:30": 1498, "10:30.": 1499, "10?": 1500, "10th": 1501, "11": 1502, "11,": 1503, "11.": 1504, "110%.": 1505, "1138": 1506, "115": 1507, "117.": 1508, "11th.": 1509, "12": 1510, "12,": 1511, "12-YEAR-OLD": 1512, "12-gauge": 1513, "12.": 1514, "1200": 1515, "124.": 1516, "125": 1517, "125%": 1518, "125th": 1519, "12th": 1520, "13": 1521, "13,": 1522, "13.": 1523, "13...": 1524, "131": 1525, "132,": 1526, "133": 1527, "134": 1528, "135": 1529, "137": 1530, "139": 1531, "13th": 1532, "13th.": 1533, "14": 1534, "14,": 1535, "14.": 1536, "140": 1537, "145": 1538, "1492:": 1539, "14th": 1540, "15": 1541, "15,": 1542, "15.": 1543, "150": 1544, "1500": 1545, "1530": 1546, "159": 1547, "15th": 1548, "15th,": 1549, "16": 1550, "16,": 1551, "16.": 1552, "165": 1553, "167": 1554, "16th": 1555, "16th.": 1556, "16th?": 1557, "17": 1558, "17!": 1559, "17.": 1560, "1718?": 1561, "175": 1562, "17th": 1563, "17th!": 1564, "18": 1565, "18%": 1566, "18-0...": 1567, "18.": 1568, "180": 1569, "184": 1570, "1862.": 1571, "18th": 1572, "19": 1573, "19,": 1574, "19.": 1575, "190": 1576, "1916,": 1577, "1918.": 1578, "1920.": 1579, "1922.": 1580, "1922?": 1581, "1927": 1582, "1930": 1583, "1932": 1584, "1934": 1585, "1935": 1586, "1935.": 1587, "1936": 1588, "1937,": 1589, "1937.": 1590, "1938": 1591, "1939": 1592, "1939,": 1593, "1939.": 1594, "1940": 1595, "1941": 1596, "1942,": 1597, "1943": 1598, "1944.": 1599, "1945": 1600, "1945,": 1601, "1945.": 1602, "1948": 1603, "1948,": 1604, "1949": 1605, "1950": 1606, "1952.": 1607, "1953": 1608, "1953.": 1609, "1953?": 1610, "1954": 1611, "1955": 1612, "1959": 1613, "1959,": 1614, "1960": 1615, "1960,": 1616, "1960.": 1617, "1961": 1618, "1963": 1619, "1963.": 1620, "1964": 1621, "1965": 1622, "1965.": 1623, "1966": 1624, "1967": 1625, "1967.": 1626, "1968,": 1627, "1968.": 1628, "1969.": 1629, "1970,": 1630, "1970?": 1631, "1971": 1632, "1972": 1633, "1972.": 1634, "1973": 1635, "1973.": 1636, "1974": 1637, "1975": 1638, "1976": 1639, "1976.": 1640, "1977": 1641, "1977.": 1642, "1978": 1643, "1978,": 1644, "1978.": 1645, "1979": 1646, "1980": 1647, "1980.": 1648, "1981": 1649, "1982": 1650, "1982!": 1651, "1982.": 1652, "1983": 1653, "1983.": 1654, "1984": 1655, "1984,": 1656, "1985": 1657, "1985.": 1658, "1986": 1659, "1986.": 1660, "1987": 1661, "1988": 1662, "1988.": 1663, "1989": 1664, "1989.": 1665, "1990": 1666, "1991": 1667, "1992": 1668, "1992,": 1669, "1993": 1670, "1993.": 1671, "1994": 1672, "1995": 1673, "1995.": 1674, "1995?": 1675, "1996": 1676, "1997": 1677, "1997.": 1678, "1998": 1679, "1998.": 1680, "1998/I": 1681, "1999": 1682, "19th": 1683, "1ST": 1684, "1ove": 1685, "1st": 1686, "1st.": 1687, "2": 1688, "2's": 1689, "2,": 1690, "2,000": 1691, "2.": 1692, "2...": 1693, "20": 1694, "20,": 1695, "20,000": 1696, "20.": 1697, "200": 1698, "2000": 1699, "2001": 1700, "2001:": 1701, "2002": 1702, "2003": 1703, "2004": 1704, "2004.": 1705, "2005": 1706, "2006": 1707, "2007": 1708, "2009": 1709, "201": 1710, "2017,": 1711, "202.": 1712, "2063.": 1713, "20?": 1714, "20th": 1715, "21": 1716, "21,": 1717, "21.": 1718, "210-pound": 1719, "211": 1720, "212": 1721, "215": 1722, "216": 1723, "21st": 1724, "22": 1725, "22's": 1726, "22,": 1727, "22nd.": 1728, "23": 1729, "23,": 1730, "23.": 1731, "230": 1732, "231": 1733, "235": 1734, "237,": 1735, "237?": 1736, "23rd": 1737, "24": 1738, "24,": 1739, "24-hour": 1740, "240": 1741, "25": 1742, "25%": 1743, "25,": 1744, "25,000": 1745, "25.": 1746, "250": 1747, "250,000": 1748, "2500": 1749, "25th,": 1750, "25th.": 1751, "26": 1752, "26.": 1753, "27": 1754, "270": 1755, "28": 1756, "28,": 1757, "28.": 1758, "280": 1759, "281": 1760, "29": 1761, "29.": 1762, "2:": 1763, "2:30": 1764, "2:30.": 1765, "2:45": 1766, "2?": 1767, "2L": 1768, "2ND": 1769, "2X": 1770, "2nd": 1771, "3": 1772, "3'.": 1773, "3's": 1774, "3,": 1775, "3,000": 1776, "3-0.": 1777, "3-d": 1778, "3.": 1779, "3.30": 1780, "30": 1781, "30's.": 1782, "30,": 1783, "30,000": 1784, "30.": 1785, "30.55.": 1786, "300": 1787, "300.": 1788, "3000": 1789, "303,": 1790, "304.": 1791, "306.": 1792, "30th.": 1793, "31": 1794, "31,": 1795, "31?": 1796, "32": 1797, "32.": 1798, "33": 1799, "33rd": 1800, "34": 1801, "35": 1802, "35,000": 1803, "350": 1804, "36": 1805, "37": 1806, "38": 1807, "38.": 1808, "39": 1809, "39.": 1810, "3:": 1811, "3:00": 1812, "3:30": 1813, "3JANE": 1814, "3Jane's": 1815, "3Jane's.": 1816, "3Jane.": 1817, "3RD": 1818, "3rd": 1819, "3rd.": 1820, "4": 1821, "4,": 1822, "4-H": 1823, "4.": 1824, "4.0.": 1825, "4.10": 1826, "4.50": 1827, "4.60": 1828, "4.70": 1829, "4.80": 1830, "4.90": 1831, "40": 1832, "40%": 1833, "40's": 1834, "40's.": 1835, "40,000": 1836, "40.": 1837, "400": 1838, "4000": 1839, "401": 1840, "405": 1841, "406,": 1842, "41": 1843, "41.": 1844, "411": 1845, "412/L?": 1846, "414,": 1847, "41st,": 1848, "42": 1849, "42.": 1850, "4200": 1851, "422": 1852, "43": 1853, "43.": 1854, "44": 1855, "45": 1856, "450": 1857, "46": 1858, "47": 1859, "471.": 1860, "48": 1861, "483": 1862, "49": 1863, "4:": 1864, "4:00": 1865, "4:01,": 1866, "4:25.": 1867, "4:30": 1868, "4:30.": 1869, "4th": 1870, "4th,": 1871, "5": 1872, "5%": 1873, "5,": 1874, "5,000": 1875, "5.": 1876, "5.00": 1877, "5.20": 1878, "5.30": 1879, "5.40": 1880, "5.50": 1881, "5.60": 1882, "5.70": 1883, "5.80": 1884, "5.90": 1885, "50": 1886, "50%": 1887, "50's": 1888, "50's.": 1889, "50,000": 1890, "50.": 1891, "500": 1892, "500.": 1893, "5000": 1894, "504.": 1895, "51": 1896, "52": 1897, "53": 1898, "53.": 1899, "54": 1900, "55": 1901, "56": 1902, "56.": 1903, "57": 1904, "57th": 1905, "59.": 1906, "59th": 1907, "5:30": 1908, "5th": 1909, "6": 1910, "6\"": 1911, "6,": 1912, "6.": 1913, "6.00": 1914, "6.10": 1915, "6.20": 1916, "6.30": 1917, "6.40": 1918, "6.50": 1919, "6.6": 1920, "6.60": 1921, "6.7": 1922, "6.7's": 1923, "6.70": 1924, "6.7?": 1925, "6.80": 1926, "6.90": 1927, "60": 1928, "600": 1929, "63rd": 1930, "64.": 1931, "65.": 1932, "655321.": 1933, "666.": 1934, "67.": 1935, "69": 1936, "69.": 1937, "6:30.": 1938, "6th": 1939, "7": 1940, "7,": 1941, "7-11": 1942, "7-Eleven": 1943, "7.": 1944, "7.00": 1945, "7.10": 1946, "7.20": 1947, "7.30": 1948, "7.40": 1949, "7.50": 1950, "7.60": 1951, "7.70": 1952, "7.80": 1953, "7.90": 1954, "70": 1955, "70's": 1956, "70's.": 1957, "700": 1958, "702": 1959, "71.": 1960, "72": 1961, "727": 1962, "72nd": 1963, "73": 1964, "74": 1965, "74.": 1966, "747": 1967, "75": 1968, "75%": 1969, "75.": 1970, "750": 1971, "76": 1972, "770": 1973, "78": 1974, "78.": 1975, "78s": 1976, "79": 1977, "79.": 1978, "7:00.": 1979, "7:30.": 1980, "7:55.": 1981, "7th": 1982, "7th.": 1983, "8": 1984, "8's": 1985, "8,": 1986, "8-track": 1987, "8.": 1988, "8.00": 1989, "8.10": 1990, "8.20": 1991, "8.30": 1992, "8.40": 1993, "8.50": 1994, "8.60": 1995, "8.70": 1996, "8.80": 1997, "8/27/99": 1998, "80": 1999, "80%": 2000, "80.": 2001, "800": 2002, "800,000": 2003, "803": 2004, "81,": 2005, "82.": 2006, "84": 2007, "84.": 2008, "843rd": 2009, "85%": 2010, "85.": 2011, "86.": 2012, "87": 2013, "87.": 2014, "87?": 2015, "88": 2016, "89": 2017, "8:30.": 2018, "8mm": 2019, "8th": 2020, "8th,": 2021, "8th.": 2022, "9": 2023, "9.": 2024, "9/7/99": 2025, "90": 2026, "900": 2027, "908.": 2028, "911": 2029, "911!": 2030, "911,": 2031, "911.": 2032, "92": 2033, "94": 2034, "944": 2035, "95": 2036, "96": 2037, "97": 2038, "97.": 2039, "99": 2040, "99\"?": 2041, "99%": 2042, "99.": 2043, "9:30": 2044, "9th": 2045, "9th,": 2046, "9th.": 2047, ":": 2048, ":His": 2049, "</b>": 2050, "<Combined": 2051, "<U>I'm</U>": 2052, "<U>I</U>": 2053, "<U>are</U>": 2054, "<U>her</U>": 2055, "<U>is</U>": 2056, "<U>not</U>": 2057, "<U>too</U>": 2058, "<U>why</U>": 2059, "<U>you</U>": 2060, "<U>your</U>": 2061, "<b>": 2062, "<b>Shut": 2063, "<b>Something": 2064, "<b>Thank": 2065, "<i>": 2066, "<i></i>": 2067, "<i>A": 2068, "<i>Chimera</i>": 2069, "<i>I": 2070, "<i>I'm": 2071, "<i>I</i>": 2072, "<i>Mr.": 2073, "<i>My": 2074, "<i>New": 2075, "<i>That's": 2076, "<i>The": 2077, "<i>They": 2078, "<i>Times</i>": 2079, "<i>We": 2080, "<i>What": 2081, "<i>any</i>": 2082, "<i>are</i>": 2083, "<i>have</i>": 2084, "<i>he</i>": 2085, "<i>is</i>": 2086, "<i>my</i>": 2087, "<i>not</i>": 2088, "<i>that</i>": 2089, "<i>this</i>": 2090, "<i>want</i>": 2091, "<i>you</i>": 2092, "<i>your</i>": 2093, "<my>": 2094, "<u>Adam</u>!": 2095, "<u>Admiral</u>": 2096, "<u>And</u>": 2097, "<u>Are": 2098, "<u>Auf</u>": 2099, "<u>Botany": 2100, "<u>Catcher": 2101, "<u>Course</u>": 2102, "<u>Did</u>": 2103, "<u>Do</u>": 2104, "<u>Don't": 2105, "<u>Every</u>": 2106, "<u>Everything</u>": 2107, "<u>Excuse": 2108, "<u>Forget</u>": 2109, "<u>Fuck</u>": 2110, "<u>Get": 2111, "<u>Get</u>": 2112, "<u>God</u>...": 2113, "<u>He</u>": 2114, "<u>Hector</u>.": 2115, "<u>Her</u>": 2116, "<u>History</u>.": 2117, "<u>Hush-Hush</u>.": 2118, "<u>I": 2119, "<u>I'll</u>": 2120, "<u>I'm": 2121, "<u>I'm</u>": 2122, "<u>I</u>": 2123, "<u>Is</u>": 2124, "<u>Judge</u>,": 2125, "<u>Kobayashi": 2126, "<u>Look</u>": 2127, "<u>Lugosi</u>!": 2128, "<u>Mill</u>": 2129, "<u>Money</u>?": 2130, "<u>My": 2131, "<u>My</u>": 2132, "<u>Never</u>": 2133, "<u>Night": 2134, "<u>No": 2135, "<u>No</u>": 2136, "<u>No</u>!": 2137, "<u>No</u>,": 2138, "<u>No</u>.": 2139, "<u>Not": 2140, "<u>Now</u>": 2141, "<u>Now</u>,": 2142, "<u>Now</u>.": 2143, "<u>Nuts</u>?": 2144, "<u>Oh": 2145, "<u>One": 2146, "<u>People</u>": 2147, "<u>Picture</u>.": 2148, "<u>Please</u>.": 2149, "<u>So</u>": 2150, "<u>That's</u>": 2151, "<u>That</u>": 2152, "<u>The": 2153, "<u>The</u>": 2154, "<u>Then": 2155, "<u>They</u>": 2156, "<u>This": 2157, "<u>This</u>": 2158, "<u>We": 2159, "<u>We</u>": 2160, "<u>What": 2161, "<u>What</u>": 2162, "<u>What</u>?": 2163, "<u>Where": 2164, "<u>Who</u>": 2165, "<u>Why": 2166, "<u>Why</u>": 2167, "<u>Why</u>?": 2168, "<u>Will": 2169, "<u>Yes</u>,": 2170, "<u>Yes</u>.": 2171, "<u>You": 2172, "<u>You're</u>": 2173, "<u>You've</u>": 2174, "<u>You</u>": 2175, "<u>You</u>?": 2176, "<u>about</u>": 2177, "<u>afford</u>": 2178, "<u>after</u>": 2179, "<u>again</u>!": 2180, "<u>all</u>": 2181, "<u>all</u>...": 2182, "<u>always</u>": 2183, "<u>am</u>": 2184, "<u>and</u>": 2185, "<u>any</u>": 2186, "<u>anything</u>": 2187, "<u>anything</u>?": 2188, "<u>are</u>": 2189, "<u>around</u>": 2190, "<u>at": 2191, "<u>away</u>,": 2192, "<u>base</u>,": 2193, "<u>be</u>": 2194, "<u>beautiful</u>!": 2195, "<u>been</u>": 2196, "<u>before</u>": 2197, "<u>believe</u>": 2198, "<u>believed</u>": 2199, "<u>better</u>": 2200, "<u>big</u>": 2201, "<u>blind</u>,": 2202, "<u>both</u>": 2203, "<u>bring</u>": 2204, "<u>build</u>": 2205, "<u>buy</u>": 2206, "<u>can't": 2207, "<u>can't</u>": 2208, "<u>can't</u>.": 2209, "<u>can</u>": 2210, "<u>care</u>": 2211, "<u>certain</u>": 2212, "<u>child</u>.": 2213, "<u>could</u>": 2214, "<u>course</u>": 2215, "<u>dame</u>": 2216, "<u>dare</u>": 2217, "<u>dead</u>": 2218, "<u>dead</u>.": 2219, "<u>defendant's</u>": 2220, "<u>did</u>": 2221, "<u>did</u>,": 2222, "<u>didn't</u>": 2223, "<u>die</u>.": 2224, "<u>director</u>...": 2225, "<u>do</u>": 2226, "<u>do</u>.": 2227, "<u>doing</u>": 2228, "<u>doing</u>?": 2229, "<u>don't</u>": 2230, "<u>done</u>": 2231, "<u>else</u>": 2232, "<u>end</u>": 2233, "<u>even</u>": 2234, "<u>ever</u>": 2235, "<u>every</u>": 2236, "<u>everyone</u>": 2237, "<u>everything</u>.": 2238, "<u>exactly</u>": 2239, "<u>father</u>": 2240, "<u>fatigued</u>.": 2241, "<u>find</u>": 2242, "<u>fire</u>": 2243, "<u>for</u>": 2244, "<u>found</u>": 2245, "<u>friend</u>.": 2246, "<u>fuck</u>": 2247, "<u>get</u>": 2248, "<u>give</u>": 2249, "<u>good": 2250, "<u>good</u>": 2251, "<u>good</u>...": 2252, "<u>got": 2253, "<u>got</u>": 2254, "<u>gotta</u>": 2255, "<u>hand</u>": 2256, "<u>has</u>": 2257, "<u>hate</u>": 2258, "<u>have</u>": 2259, "<u>haven't</u>": 2260, "<u>he's</u>": 2261, "<u>he</u>": 2262, "<u>heart</u>": 2263, "<u>hell</u>": 2264, "<u>help</u>,": 2265, "<u>her</u>": 2266, "<u>here</u>": 2267, "<u>here</u>,": 2268, "<u>here</u>.": 2269, "<u>here</u>...": 2270, "<u>him</u>": 2271, "<u>him</u>,": 2272, "<u>him</u>.": 2273, "<u>him</u>?": 2274, "<u>his</u>": 2275, "<u>hold": 2276, "<u>home</u>,": 2277, "<u>home</u>.": 2278, "<u>hope</u>": 2279, "<u>house</u>!": 2280, "<u>how</u>": 2281, "<u>hundred</u>": 2282, "<u>idea</u>": 2283, "<u>if</u>": 2284, "<u>in": 2285, "<u>in</u>": 2286, "<u>inside</u>": 2287, "<u>is</u>": 2288, "<u>is</u>.": 2289, "<u>isn't</u>": 2290, "<u>it</u>.": 2291, "<u>just</u>": 2292, "<u>kill": 2293, "<u>killed</u>": 2294, "<u>kills</u>": 2295, "<u>kind</u>": 2296, "<u>knew</u>": 2297, "<u>know</u>": 2298, "<u>know</u>,": 2299, "<u>know</u>.": 2300, "<u>land</u>": 2301, "<u>last</u>": 2302, "<u>let</u>": 2303, "<u>life</u>": 2304, "<u>life</u>!": 2305, "<u>like</u>": 2306, "<u>likes</u>": 2307, "<u>little</u>": 2308, "<u>live</u>": 2309, "<u>long</u>": 2310, "<u>lot</u>": 2311, "<u>love</u>": 2312, "<u>loves</u>": 2313, "<u>make</u>": 2314, "<u>man</u>": 2315, "<u>man</u>...": 2316, "<u>many</u>": 2317, "<u>me</u>": 2318, "<u>me</u>!": 2319, "<u>me</u>,": 2320, "<u>me</u>.": 2321, "<u>me</u>?": 2322, "<u>mean</u>,": 2323, "<u>might</u>": 2324, "<u>mind</u>": 2325, "<u>minutes</u>": 2326, "<u>more</u>": 2327, "<u>more</u>.": 2328, "<u>must</u>": 2329, "<u>my</u>": 2330, "<u>need</u>": 2331, "<u>never</u>": 2332, "<u>no</u>": 2333, "<u>not": 2334, "<u>not</u>": 2335, "<u>not</u>.": 2336, "<u>nothing</u>": 2337, "<u>nothing</u>,": 2338, "<u>nothing</u>.": 2339, "<u>now</u>,": 2340, "<u>now</u>.": 2341, "<u>now</u>?": 2342, "<u>of</u>": 2343, "<u>okay</u>.": 2344, "<u>on</u>": 2345, "<u>on</u>.": 2346, "<u>one": 2347, "<u>one</u>": 2348, "<u>only": 2349, "<u>only</u>": 2350, "<u>opportunity</u>": 2351, "<u>order</u>": 2352, "<u>other</u>": 2353, "<u>our</u>": 2354, "<u>out</u>": 2355, "<u>over</u>": 2356, "<u>own</u>": 2357, "<u>passed</u>.": 2358, "<u>past</u>": 2359, "<u>point</u>": 2360, "<u>prayed</u>": 2361, "<u>program</u>...": 2362, "<u>purity</u>...": 2363, "<u>real": 2364, "<u>real</u>": 2365, "<u>really": 2366, "<u>really</u>": 2367, "<u>respects</u>": 2368, "<u>right": 2369, "<u>right</u>": 2370, "<u>right</u>.": 2371, "<u>run</u>": 2372, "<u>saw</u>": 2373, "<u>say</u>": 2374, "<u>says</u>": 2375, "<u>see</u>": 2376, "<u>she</u>": 2377, "<u>shoot</u>": 2378, "<u>should</u>": 2379, "<u>shouldn't</u>": 2380, "<u>single</u>": 2381, "<u>sleeping</u>": 2382, "<u>so</u>": 2383, "<u>something</u>.": 2384, "<u>sound</u>": 2385, "<u>still</u>": 2386, "<u>stop</u>": 2387, "<u>straight</u>": 2388, "<u>suitcase</u>": 2389, "<u>supposed</u>": 2390, "<u>sure</u>": 2391, "<u>sure</u>.": 2392, "<u>take</u>": 2393, "<u>talk</u>": 2394, "<u>tell</u>": 2395, "<u>ten</u>": 2396, "<u>that's": 2397, "<u>that's</u>": 2398, "<u>that</u>": 2399, "<u>that</u>,": 2400, "<u>that</u>.": 2401, "<u>that</u>?": 2402, "<u>the": 2403, "<u>the</u>": 2404, "<u>their</u>": 2405, "<u>them</u>": 2406, "<u>them</u>.": 2407, "<u>then</u>": 2408, "<u>there</u>": 2409, "<u>they're</u>": 2410, "<u>they</u>": 2411, "<u>thing</u>": 2412, "<u>things</u>.": 2413, "<u>think</u>": 2414, "<u>thinking</u>": 2415, "<u>this</u>": 2416, "<u>this</u>...": 2417, "<u>tits</u>.": 2418, "<u>to": 2419, "<u>told</u>": 2420, "<u>town</u>": 2421, "<u>two": 2422, "<u>two</u>": 2423, "<u>understand</u>": 2424, "<u>up</u>": 2425, "<u>us</u>.": 2426, "<u>used</u>": 2427, "<u>very": 2428, "<u>very</u>": 2429, "<u>want</u>": 2430, "<u>wanted</u>": 2431, "<u>was</u>": 2432, "<u>wasn't</u>": 2433, "<u>way</u>": 2434, "<u>we": 2435, "<u>we're</u>": 2436, "<u>we</u>": 2437, "<u>welcome</u>": 2438, "<u>were</u>": 2439, "<u>what</u>": 2440, "<u>what</u>,": 2441, "<u>what</u>?": 2442, "<u>what</u>?!": 2443, "<u>who</u>": 2444, "<u>why": 2445, "<u>why</u>": 2446, "<u>why</u>...?": 2447, "<u>wiedersehn</u>.": 2448, "<u>wife</u>": 2449, "<u>wife</u>...": 2450, "<u>will</u>": 2451, "<u>with</u>": 2452, "<u>woman</u>": 2453, "<u>work</u>": 2454, "<u>working</u>": 2455, "<u>worst</u>": 2456, "<u>you": 2457, "<u>you're</u>": 2458, "<u>you</u>": 2459, "<u>you</u>!": 2460, "<u>you</u>,": 2461, "<u>you</u>.": 2462, "<u>you</u>...": 2463, "<u>you</u>?": 2464, "<u>your</u>": 2465, "<u>yours</u>.": 2466, "<u>yours</u>...": 2467, "<u>yourself</u>.": 2468, "=": 2469, "?": 2470, "?!": 2471, "?\"": 2472, "?'": 2473, "??": 2474, "???": 2475, "A": 2476, "A!": 2477, "A's": 2478, "A's.": 2479, "A)": 2480, "A,": 2481, "A-S-2.": 2482, "A-and": 2483, "A-ha!": 2484, "A-list.": 2485, "A.": 2486, "A...": 2487, "A.D.": 2488, "A.D.A.": 2489, "A.I.": 2490, "A.I.'s": 2491, "A.I.'s,": 2492, "A.I.,": 2493, "A.I....": 2494, "A.I.?": 2495, "A.M.": 2496, "A.M.,": 2497, "A.M.A.": 2498, "A.O.": 2499, "A.R.V.N.": 2500, "A.T.F.": 2501, "A.T.L.": 2502, "A?": 2503, "AA": 2504, "AA.": 2505, "AAA": 2506, "AAAAAAAAAAAA": 2507, "AAAAH!": 2508, "AARON": 2509, "AARONOW": 2510, "AB": 2511, "ABBE": 2512, "ABBOTT": 2513, "ABBY": 2514, "ABC": 2515, "ABDULLAH": 2516, "ABE": 2517, "ABE'S": 2518, "ABEL": 2519, "ABERNATHY": 2520, "ABOUT": 2521, "ABRAHAM": 2522, "ABRAMS": 2523, "ABS": 2524, "ABSOLUTELY": 2525, "AC": 2526, "AC.": 2527, "ACCENT": 2528, "ACE": 2529, "ACKBAR": 2530, "ACKERMAN": 2531, "ACKLAND": 2532, "ACL": 2533, "ACL.": 2534, "ACOSTA": 2535, "ACTIVIST": 2536, "ACTOR": 2537, "ACTRESS": 2538, "ACTUALLY": 2539, "AD": 2540, "ADA": 2541, "ADAM": 2542, "ADAMS": 2543, "ADAMSON": 2544, "ADDISON": 2545, "ADELE": 2546, "ADELLE": 2547, "ADHARA": 2548, "ADM": 2549, "ADM!": 2550, "ADM.": 2551, "ADM?": 2552, "ADMIRAL": 2553, "ADONIS": 2554, "ADOPTED": 2555, "ADRIAN": 2556, "ADULTERER": 2557, "ADVISOR": 2558, "AEROL": 2559, "AGAIN,": 2560, "AGAIN.": 2561, "AGATHA": 2562, "AGED": 2563, "AGENT": 2564, "AGH!": 2565, "AGH!!": 2566, "AGNES": 2567, "AGO": 2568, "AGS-19": 2569, "AIDE": 2570, "AIDS": 2571, "AIDS,": 2572, "AIDS.": 2573, "AIN'T": 2574, "AIR": 2575, "AIRK": 2576, "AISHA": 2577, "AJAY": 2578, "AL": 2579, "ALABAMA": 2580, "ALAN": 2581, "ALBERT": 2582, "ALBERT,": 2583, "ALBINO": 2584, "ALBRECHT": 2585, "ALBUQUERQUE": 2586, "ALDWIN": 2587, "ALDYS": 2588, "ALEKSEI": 2589, "ALESSANDRO": 2590, "ALEX": 2591, "ALEX'S": 2592, "ALEXANDER": 2593, "ALEXANDRA": 2594, "ALEXEI": 2595, "ALEXIEV": 2596, "ALFIE": 2597, "ALFONSO": 2598, "ALFRED": 2599, "ALFREDA": 2600, "ALFREDO": 2601, "ALGERIAN": 2602, "ALI": 2603, "ALIBI": 2604, "ALICE": 2605, "ALICE'S": 2606, "ALICIA": 2607, "ALISON": 2608, "ALISON'S": 2609, "ALITO": 2610, "ALL": 2611, "ALLAN": 2612, "ALLEGRO": 2613, "ALLEN": 2614, "ALLENBY": 2615, "ALLEYN": 2616, "ALLISON": 2617, "ALLOW": 2618, "ALMA": 2619, "ALMOND": 2620, "ALMOST": 2621, "ALM\u00c1SY": 2622, "ALONSO": 2623, "ALONZO": 2624, "ALOTTA": 2625, "ALPHA": 2626, "ALTHEA": 2627, "ALURA": 2628, "ALVAREZ": 2629, "ALVY": 2630, "ALVY'S": 2631, "ALWAYS": 2632, "ALYSSA": 2633, "AM": 2634, "AM.": 2635, "AMADO": 2636, "AMALIO": 2637, "AMANDA": 2638, "AMAZING": 2639, "AMBASSADOR": 2640, "AMBER": 2641, "AMBROSE": 2642, "AMERICA": 2643, "AMERICAN": 2644, "AMES": 2645, "AMILYN": 2646, "AMONG": 2647, "AMOS": 2648, "AMY": 2649, "AN": 2650, "AN'": 2651, "ANABEL": 2652, "ANALYST": 2653, "ANAMARIA": 2654, "ANARCHIST": 2655, "ANASTASIA": 2656, "ANATOLY": 2657, "ANCHORWOMAN": 2658, "ANCIENT": 2659, "AND": 2660, "ANDANTE": 2661, "ANDERS": 2662, "ANDERS'": 2663, "ANDERSON": 2664, "ANDERTON": 2665, "ANDERTON'S": 2666, "ANDREA": 2667, "ANDREW": 2668, "ANDREWS": 2669, "ANDY": 2670, "ANDY'S": 2671, "ANGEL": 2672, "ANGELA": 2673, "ANGELINA": 2674, "ANGIE": 2675, "ANGLE": 2676, "ANGRY": 2677, "ANIJ": 2678, "ANIMAL": 2679, "ANITA": 2680, "ANJANETTE": 2681, "ANN": 2682, "ANNA": 2683, "ANNA'S": 2684, "ANNABELLA": 2685, "ANNABELLE": 2686, "ANNE": 2687, "ANNETTE": 2688, "ANNIE": 2689, "ANNIE'S": 2690, "ANNINA": 2691, "ANNOUNCER": 2692, "ANOTHER": 2693, "ANSALONG": 2694, "ANSWERING": 2695, "ANSWERS!": 2696, "ANTHEA": 2697, "ANTHONY": 2698, "ANTON": 2699, "ANTONIO": 2700, "ANY": 2701, "ANYA": 2702, "AO-unit": 2703, "APARTMENT": 2704, "APB": 2705, "APOC": 2706, "APOLLO": 2707, "APONE": 2708, "APPLEJACK": 2709, "APPLICANT": 2710, "APRIL": 2711, "ARAMIS": 2712, "ARBOGAST": 2713, "ARCADE": 2714, "ARCADE's": 2715, "ARCADE.": 2716, "ARCHER": 2717, "ARCHIE": 2718, "ARCO": 2719, "ARDELIA": 2720, "ARDETH": 2721, "ARE": 2722, "ARGON": 2723, "ARGYLE": 2724, "ARIANE": 2725, "ARKADY": 2726, "ARKY": 2727, "ARLENE": 2728, "ARLETTA": 2729, "ARLO": 2730, "ARLYN": 2731, "ARMAND": 2732, "ARMBRUSTER": 2733, "ARMED": 2734, "ARMITAGE": 2735, "ARNAUD": 2736, "ARNIE": 2737, "ARNOLD": 2738, "ARNULF": 2739, "AROJAZ": 2740, "ARON": 2741, "AROUND": 2742, "ARREST": 2743, "ART": 2744, "ARTEMUS": 2745, "ARTHUR": 2746, "ARTIE": 2747, "ARTIM": 2748, "ARTIST": 2749, "AS": 2750, "ASAP,": 2751, "ASAP.": 2752, "ASHBY": 2753, "ASHLEY": 2754, "ASININE": 2755, "ASK": 2756, "ASKED": 2757, "ASS!": 2758, "ASSHOLE,": 2759, "ASSHOLE.": 2760, "ASSISTANT": 2761, "ASSISTANTS": 2762, "ASTRICKY": 2763, "ASTRID": 2764, "ASTROPHYSICIST": 2765, "AT": 2766, "ATF": 2767, "ATF,": 2768, "ATHENA": 2769, "ATHOS": 2770, "ATKINSON": 2771, "ATLEY": 2772, "ATM": 2773, "ATTENDANT": 2774, "ATTORNEY": 2775, "AUBREY": 2776, "AUBYN": 2777, "AUD": 2778, "AUDIENCE": 2779, "AUDREY": 2780, "AUGGIE": 2781, "AUGUST": 2782, "AUGUSTO": 2783, "AUGUSTUS": 2784, "AULON": 2785, "AUNT": 2786, "AURELIUS": 2787, "AUSTIN": 2788, "AUSTRALIAN": 2789, "AVA": 2790, "AVALON": 2791, "AVERY": 2792, "AVI": 2793, "AWAY": 2794, "AWAY,": 2795, "AXE": 2796, "AZRAEL": 2797, "AZTECA": 2798, "Aaaaarrrrrrggghhh!": 2799, "Aaaaawww": 2800, "Aaaah.": 2801, "Aaagh!": 2802, "Aaah": 2803, "Aaah,": 2804, "Aagh!": 2805, "Aah!": 2806, "Aah,": 2807, "Aannnnaahhnn.": 2808, "Aaron": 2809, "Aaron's.": 2810, "Aaron,": 2811, "Aaron.": 2812, "Abba.": 2813, "Abbe": 2814, "Abbe,": 2815, "Abbe.": 2816, "Abbe?": 2817, "Abbot": 2818, "Abbott": 2819, "Abbott.": 2820, "Abby,": 2821, "Abby--": 2822, "Abby.": 2823, "Abby...": 2824, "Abduction": 2825, "Abdul": 2826, "Abdullah-": 2827, "Abe": 2828, "Abe's": 2829, "Aberdeen": 2830, "Abilene,": 2831, "Abolofia.": 2832, "Abort": 2833, "Abort.": 2834, "About": 2835, "About...": 2836, "About?": 2837, "Above": 2838, "Abraham": 2839, "Abraham...": 2840, "Abrams.": 2841, "Abrams...": 2842, "Abs": 2843, "Abs.": 2844, "Absolute": 2845, "Absolutely": 2846, "Absolutely!": 2847, "Absolutely,": 2848, "Absolutely.": 2849, "Abundant": 2850, "Academy": 2851, "Academy,": 2852, "Academy.": 2853, "Academy?": 2854, "Acapulco": 2855, "Accelerated": 2856, "Acceleration": 2857, "Accept": 2858, "Acceptable": 2859, "Access": 2860, "Accident": 2861, "Accident.": 2862, "Accident?": 2863, "Accidents": 2864, "According": 2865, "Accordingly,": 2866, "Account": 2867, "Accounting": 2868, "Accounting.": 2869, "Accused.": 2870, "Ace": 2871, "Ace,": 2872, "Ace.": 2873, "Ace?": 2874, "Aces.": 2875, "Ach": 2876, "Ach!": 2877, "Ach,": 2878, "Acheson's": 2879, "Achievers,": 2880, "Achilles": 2881, "Achilles'": 2882, "Acid": 2883, "Ackerman": 2884, "Ackerman,": 2885, "Ackland's": 2886, "Acknowledge.": 2887, "Acme": 2888, "Acme's": 2889, "Acme,": 2890, "Acquaintances": 2891, "Acquired": 2892, "Acquisitions.": 2893, "Across": 2894, "Act": 2895, "Act.": 2896, "Actin'": 2897, "Acting": 2898, "Action": 2899, "Action!": 2900, "Action.": 2901, "Action...": 2902, "Activate": 2903, "Activated.": 2904, "Activating": 2905, "Active": 2906, "Actor": 2907, "Actors": 2908, "Actual": 2909, "Actually": 2910, "Actually,": 2911, "Actually.": 2912, "Actually...": 2913, "Acula</u>!": 2914, "Ad": 2915, "Ada": 2916, "Adagio": 2917, "Adam": 2918, "Adam!": 2919, "Adam's": 2920, "Adam,": 2921, "Adam.": 2922, "Adam?": 2923, "Adamantium": 2924, "Adams": 2925, "Adams,": 2926, "Adcox": 2927, "Adcox,": 2928, "Add": 2929, "Addison": 2930, "Addison,": 2931, "Addison.": 2932, "Addison?": 2933, "Additional": 2934, "Address?": 2935, "Adele": 2936, "Adele's": 2937, "Adele,": 2938, "Adele.": 2939, "Adele...": 2940, "Adele?": 2941, "Adelle.": 2942, "Adios,": 2943, "Adios.": 2944, "Adjustment": 2945, "Adjustments.": 2946, "Adlai": 2947, "Adler": 2948, "Admin": 2949, "Administration": 2950, "Administration,": 2951, "Administration.": 2952, "Administrator": 2953, "Admiral": 2954, "Admiral!": 2955, "Admiral's": 2956, "Admiral,": 2957, "Admiral.": 2958, "Admiral...": 2959, "Admiral?": 2960, "Admit": 2961, "Admittance": 2962, "Admitting": 2963, "Adolescence": 2964, "Adolf": 2965, "Adolf,": 2966, "Adolf.": 2967, "Adolph": 2968, "Adolph...": 2969, "Adonis": 2970, "Adonis,": 2971, "Adorable.": 2972, "Adrenaline": 2973, "Adrian": 2974, "Adrian!": 2975, "Adrian's": 2976, "Adrian,": 2977, "Adrian.": 2978, "Adrian?": 2979, "Adult": 2980, "Advance": 2981, "Advanced": 2982, "Adventure.": 2983, "Adventures": 2984, "Advertising": 2985, "Advise": 2986, "Advisor": 2987, "Advisor.": 2988, "Advocaat": 2989, "Advocate's": 2990, "Aerobics": 2991, "Aerospace": 2992, "Affair": 2993, "Affairs": 2994, "Affairs,": 2995, "Affairs.": 2996, "Affirmative,": 2997, "Affirmative.": 2998, "Afford": 2999, "Afghan": 3000, "Afraid": 3001, "Africa": 3002, "Africa,": 3003, "Africa.": 3004, "Africa?": 3005, "African": 3006, "African-American.": 3007, "Africans": 3008, "Afro": 3009, "Aft": 3010, "After": 3011, "After,": 3012, "After-School": 3013, "After.": 3014, "Afternoon.": 3015, "Afterwards": 3016, "Afterwards,": 3017, "Again": 3018, "Again!": 3019, "Again,": 3020, "Again.": 3021, "Again?": 3022, "Against": 3023, "Agamat": 3024, "Agatha": 3025, "Agatha's": 3026, "Agatha,": 3027, "Agatha.": 3028, "Agatha...": 3029, "Age": 3030, "Age.": 3031, "Age?": 3032, "Aged": 3033, "Agency": 3034, "Agency's": 3035, "Agency,": 3036, "Agency.": 3037, "Agency...": 3038, "Agency?": 3039, "Agent": 3040, "Agent,": 3041, "Agent.": 3042, "Agent?": 3043, "Agents": 3044, "Agents.": 3045, "Ages": 3046, "Ages,": 3047, "Ages.": 3048, "Agnes": 3049, "Agnes'": 3050, "Agnes,": 3051, "Agnes.": 3052, "Agnes...": 3053, "Agnes?": 3054, "Agnew": 3055, "Agnew.": 3056, "Agree": 3057, "Agreed.": 3058, "Agreed?": 3059, "Agreement,": 3060, "Agreement.": 3061, "Ah": 3062, "Ah!": 3063, "Ah'm": 3064, "Ah,": 3065, "Ah-ha!": 3066, "Ah-ha.": 3067, "Ah-hah,": 3068, "Ah-hah.": 3069, "Ah.": 3070, "Ah...": 3071, "Ah?": 3072, "Aha!": 3073, "Aha,": 3074, "Aha.": 3075, "Ahab": 3076, "Ahem": 3077, "Ahem.": 3078, "Ahh": 3079, "Ahh!": 3080, "Ahh,": 3081, "Ahh.": 3082, "Ahh...": 3083, "Ahhh!": 3084, "Ahhh,": 3085, "Ahhh.": 3086, "Ahhh...": 3087, "Ahhhh!": 3088, "Ahhhh,": 3089, "Ahhhhhh": 3090, 